{"annotatable":{"parts":["s1v1"]},"anncomplete":true,"sources":[],"metas":{},"entities":[{"classId":"e_14","part":"s1v1","offsets":[{"start":244,"text":"Athènè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":336,"text":"tristesse"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":406,"text":"– Père Zeus, et vous, dieux heureux qui vivez toujours, craignez qu'un roi porte-sceptre ne soit plus jamais ni doux, ni clément, mais que, loin d'avoir des pensées équitables, il soit dur et injuste, si nul ne se souvient du divin Odysseus parmi ceux sur lesquels il a régné comme un père plein de douceur. Voici qu'il est étendu, subissant des peines cruelles, dans l'île et dans les demeures de la Nymphe Kalypsô qui le retient de force, et il ne peut retourner dans la terre de la patrie, car il n'a ni nefs armées d'avirons, ni compagnons, qui puissent le conduire sur le vaste dos de la mer. Et voici maintenant qu'on veut tuer son fils bien-aimé à son retour dans ses demeures, car il est parti, afin de s'informer de son père, pour la divine Pylos et l'illustre Lakédaimôn."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":462,"text":"craignez qu'un roi porte-sceptre ne soit plus jamais ni doux, ni clément, mais que, loin d'avoir des pensées équitables, il soit dur et injuste, si nul ne se souvient du divin Odysseus parmi ceux sur lesquels il a régné comme un père plein de douceur."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":738,"text":"subissant des peines cruelles, dans l'île et dans les demeures de la Nymphe Kalypsô qui le retient de force, et il ne peut retourner dans la terre de la patrie, car il n'a ni nefs armées d'avirons, ni compagnons, qui puissent le conduire sur le vaste dos de la mer. Et voici maintenant qu'on veut tuer son fils bien-aimé à son retour dans ses demeures, car il est parti, afin de s'informer de son père, pour la divine Pylos et l'illustre Lakédaimôn"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":1192,"text":"Zeus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1234,"text":"– Mon enfant, quelle parole s'est échappée d'entre tes dents ? N'as-tu point délibéré toi-même dans ton esprit pour qu'Odysseus revint et se vengeât ? Conduis Tèlémakhos avec soin, car tu le peux, afin qu'il retourne sain et sauf dans la terre de la patrie, et les prétendants reviendront sur leur nef."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_4","part":"s1v1","offsets":[{"start":1236,"text":"Mon enfant, quelle parole s'est échappée d'entre tes dents ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1595,"text":"– Herméias, qui es le messager des dieux, va dire à la Nymphe aux beaux cheveux que nous avons résolu le retour d'Odysseus. Qu'elle le laisse partir. Sans qu'aucun dieu ou qu'aucun homme mortel le conduise, sur un radeau uni par des liens, seul, et subissant de nouvelles douleurs, il parviendra le vingtième jour à la fertile Skhériè, terre des Phaiakiens qui descendent des Dieux. Et les Phaiakiens, dans leur esprit, l'honoreront comme un dieu, et ils le renverront sur une nef dans la chère terre de la patrie, et ils lui donneront en abondance de l'airain, de l'or et des vêtements, de sorte qu'Odysseus n'en eût point rapporté autant de Troiè, s'il était revenu sain et sauf, ayant reçu sa part du butin. Ainsi sa destinée est de revoir ses amis et de rentrer dans sa haute demeure et dans la terre de la patrie."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":1978,"text":"Et les Phaiakiens, dans leur esprit, l'honoreront comme un dieu, et ils le renverront sur une nef dans la chère terre de la patrie, et ils lui donneront en abondance de l'airain, de l'or et des vêtements, de sorte qu'Odysseus n'en eût point rapporté autant de Troiè, s'il était revenu sain et sauf, ayant reçu sa part du butin. Ainsi sa destinée est de revoir ses amis et de rentrer dans sa haute demeure et dans la terre de la patrie.\""}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":3394,"text":"Et la nymphe chantait d'une belle voix, tissant une toile avec une navette d'or. Et une forêt verdoyante environnait la grotte, l'aune, le peuplier et le cyprès odorant, où les oiseaux qui déploient leurs ailes faisaient leurs nids : les chouettes, les éperviers et les bavardes corneilles de mer qui s'inquiètent toujours des flots. Et une jeune vigne, dont les grappes mûrissaient, entourait la grotte, et quatre cours d'eau limpide, tantôt voisins, tantôt allant çà et là, faisaient verdir de molles prairies de violettes et d'aches. Même si un immortel s'en approchait, il admirerait et serait charmé dans son esprit."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":4306,"text":"Et Hermès ne vit pas dans la grotte le magnanime Odysseus, car celui-ci pleurait, assis sur le rivage ; et, déchirant son coeur de sanglots et de gémissements, il regardait la mer agitée et versait des larmes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":4539,"text":"Kalypsô"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":4558,"text":"Herméias"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":4609,"text":"– Pourquoi es-tu venu vers moi, Herméias à la baguette d'or, vénérable et cher, que je n'ai jamais vu ici ? Dis ce que tu désires. Mon coeur m'ordonne de te satisfaire, si je le puis et si cela est possible. Mais suis-moi, afin que je t'offre les mets hospitaliers."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_4","part":"s1v1","offsets":[{"start":4609,"text":"– Pourquoi es-tu venu vers moi, Herméias à la baguette d'or, vénérable et cher, que je n'ai jamais vu ici ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":5022,"text":"quand il eut achevé son repas et satisfait son âme"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":5097,"text":"– Tu me demandes pourquoi un dieu vient vers toi, déesse ; je te répondrai avec vérité, comme tu le désires. Zeus m'a ordonné de venir, malgré moi, car qui parcourrait volontiers les immenses eaux salées où il n'y a aucune ville d'hommes mortels qui font des sacrifices aux dieux et leur offrent de saintes hécatombes ? Mais il n'est point permis à tout autre dieu de résister à la volonté de Zeus tempétueux. On dit qu'un homme est auprès de toi, le plus malheureux de tous les hommes qui ont combattu pendant neuf ans autour de la ville de Priamos, et qui l'ayant saccagée dans la dixième année, montèrent sur leurs nefs pour le retour. Et ils offensèrent Athènè, qui souleva contre eux le vent, les grands flots et le malheur. Et tous les braves compagnons d'Odysseus périrent, et il fut lui-même jeté ici par le vent et les flots. Maintenant, Zeus t'ordonne de le renvoyer très promptement, car sa destinée n'est point de mourir loin de ses amis, mais de les revoir et de rentrer dans sa haute demeure et dans la terre de la patrie."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":5417,"text":"Mais il n'est point permis à tout autre dieu de résister à la volonté de Zeus tempétueux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":5507,"text":"On dit qu'un homme est auprès de toi, le plus malheureux de tous les hommes"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":5827,"text":"Et tous les braves compagnons d'Odysseus périrent"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":6173,"text":"Kalypsô"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":6239,"text":"– Vous êtes injustes, ô dieux, et les plus jaloux des autres dieux, et vous enviez les déesses qui dorment ouvertement avec les hommes qu'elles choisissent pour leurs chers maris. Ainsi, quand Éôs aux doigts rosés enleva Oriôn, vous fûtes jaloux d'elle, ô dieux qui vivez toujours, jusqu'à ce que la chaste Artémis au thrône d'or eût tué Oriôn de ses douces flèches, dans Ortygiè ; ainsi, quand Dèmètèr aux beaux cheveux, cédant à son âme, s'unit d'amour à Iasiôn sur une terre récemment labourée, Zeus, l'ayant su aussitôt, le tua en le frappant de la blanche foudre ; ainsi, maintenant, vous m'enviez, ô dieux, parce que je garde auprès de moi un homme mortel que j'ai sauvé et recueilli seul sur sa carène, après que Zeus eut fendu d'un jet de foudre sa nef rapide au milieu de la mer sombre. Tous ses braves compagnons avaient péri, et le vent et les flots l'avaient poussé ici. Et je l'aimai et je le recueillis, et je me promettais de le rendre immortel et de le mettre pour toujours à l'abri de la vieillesse. Mais il n'est point permis à tout autre dieu de résister à la volonté de Zeus tempétueux. Puisqu'il veut qu'Odysseus soit de nouveau errant sur la mer agitée, soit ; mais je ne le renverrai point moi-même, car je n'ai ni nefs armées d'avirons, ni compagnons qui le reconduisent sur le vaste dos de la mer. Je lui révélerai volontiers et ne lui cacherai point ce qu'il faut faire pour qu'il parvienne sain et sauf dans la terre de la patrie."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_5","part":"s1v1","offsets":[{"start":6239,"text":"– Vous êtes injustes, ô dieux, et les plus jaloux des autres dieux, et vous enviez les déesses qui dorment ouvertement avec les hommes qu'elles choisissent pour leurs chers maris."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":6737,"text":"Zeus, l'ayant su aussitôt, le tua en le frappant de la blanche foudre"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":7256,"text":"Mais il n'est point permis à tout autre dieu de résister à la volonté de Zeus tempétueux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":7752,"text":"– Renvoie-le dès maintenant, afin d'éviter la colère de Zeus, et de peur qu'il s'enflamme contre toi à l'avenir."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":7752,"text":"– Renvoie-le dès maintenant, afin d'éviter la colère de Zeus, et de peur qu'il s'enflamme contre toi à l'avenir."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8055,"text":"et jamais ses yeux ne tarissaient de larmes, et sa douce vie se consumait à gémir dans le désir du retour, car la nymphe n'était point aimée de lui."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8327,"text":"mais, le jour, assis sur les rochers et sur les rivages, il déchirait son coeur par les larmes, les gémissements et les douleurs, et il regardait la mer indomptée en versant des larmes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8563,"text":"– Malheureux, ne te lamente pas plus longtemps ici, et ne consume point ta vie, car je vais te renvoyer promptement. Va ! fais un large radeau avec de grands arbres tranchés par l'airain, et pose par-dessus un banc très élevé, afin qu'il te porte sur la mer sombre. Et j'y placerai moi-même du pain, de l'eau et du vin rouge qui satisferont ta faim, et je te donnerai des vêtements, et je t'enverrai un vent propice afin que tu parviennes sain et sauf dans la terre de la patrie, si les dieux le veulent ainsi qui habitent le large Ouranos et qui sont plus puissants que moi par l'intelligence et la sagesse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":9215,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":9267,"text":"– Certes, tu as une autre pensée, déesse, que celle de mon départ, puisque tu m'ordonnes de traverser sur un radeau les grandes eaux de la mer, difficiles et effrayantes, et que traversent à peine les nefs égales et rapides se réjouissant du souffle de Zeus. Je ne monterai point, comme tu le veux, sur un radeau, à moins que tu ne jures par le grand serment des dieux que tu ne prépares point mon malheur et ma perte.\"\n\"Il parla ainsi, et l'illustre déesse Kalypsô rit, et elle le caressa de la main, et elle lui répondit :"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":9794,"text":"– Certes, tu es menteur et rusé, puisque tu as pensé et parlé ainsi. Que Gaia le sache, et le large Ouranos supérieur, et l'eau souterraine de Styx, ce qui est le plus grand et le plus terrible serment des dieux heureux, que je ne prépare ni ton malheur, ni ta perte. Je t'ai offert et conseillé ce que je tenterais pour moi-même, si la nécessité m'y contraignait. Mon esprit est équitable, et je n'ai point dans ma poitrine un coeur de fer, mais compatissant."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":10159,"text":"Mon esprit est équitable, et je n'ai point dans ma poitrine un coeur de fer, mais compatissant."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":10801,"text":"Kalypsô"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":10832,"text":"– Divin Laertiade, subtil Odysseus, ainsi, tu veux donc retourner dans ta demeure et dans la chère terre de la patrie ? Cependant, reçois mon salut. Si tu savais dans ton esprit combien de maux il est dans ta destinée de subir avant d'arriver à la terre de la patrie, certes, tu resterais ici avec moi, dans cette demeure, et tu serais immortel, bien que tu désires revoir ta femme que tu regrettes tous les jours. Et certes, je me glorifie de ne lui être inférieure ni par la beauté, ni par l'esprit, car les mortelles ne peuvent lutter de beauté avec les immortelles."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_4","part":"s1v1","offsets":[{"start":10832,"text":"– Divin Laertiade, subtil Odysseus, ainsi, tu veux donc retourner dans ta demeure et dans la chère terre de la patrie ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":11417,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":11458,"text":"– Vénérable déesse, ne t'irrite point pour cela contre moi. Je sais en effet que la sage Pènélopéia t'est bien inférieure en beauté et majesté. Elle est mortelle, et tu ne connaîtras point la vieillesse ; et, cependant, je veux et je désire tous les jours revoir le moment du retour et regagner ma demeure. Si quelque dieu m'accable encore de maux sur la sombre mer, je les subirai avec un coeur patient. J'ai déjà beaucoup souffert sur les flots et dans la guerre ; que de nouvelles misères m'arrivent, s'il le faut."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":11667,"text":"cependant, je veux et je désire tous les jours revoir le moment du retour et regagner ma demeure"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":11765,"text":"Si quelque dieu m'accable encore de maux sur la sombre mer, je les subirai avec un coeur patient. J'ai déjà beaucoup souffert sur les flots et dans la guerre ; que de nouvelles misères m'arrivent, s'il le faut."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":14194,"text":"Et le divin Odysseus, joyeux, déploya ses voiles au vent propice ;"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":14986,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":15015,"text":"et son coeur s'échauffa violemment"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":15099,"text":"– Ô dieux ! les immortels ont décidé autrement d'Odysseus tandis que j'étais chez les Aithiopiens. Voici qu'il approche de la terre des Phaiakiens, où sa destinée est qu'il rompe la longue chaîne de misères qui l'accablent. Mais je pense qu'il va en subir encore."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":15365,"text":"Ayant ainsi parlé, il amassa les nuées et souleva la mer. Et il saisit de ses mains son trident et il déchaîna la tempête de tous les vents. Et il enveloppa de nuages la terre et la mer, et la nuit se rua de l'Ouranos. Et l'Euros et le Notos soufflèrent, et le violent Zéphyros et l'impétueux Boréas, soulevant de grandes lames."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":15694,"text":"Et les genoux d'Odysseus et son cher coeur furent brisés, et il dit avec tristesse dans son esprit magnanime :"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":15710,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":15807,"text":"– Ah ! malheureux que je suis ! Que va-t-il m'arriver ? Je le crains, la déesse ne m'a point trompé quand elle m'a dit que je subirais des maux nombreux sur la mer, avant de parvenir à la terre de la patrie. Certes, voici que ses paroles s'accomplissent. De quelles nuées Zeus couronne le large Ouranos ! La mer est soulevée, les tempêtes de tous les vents sont déchaînées, et voici ma ruine suprême. Trois et quatre fois heureux les Danaens qui sont morts autrefois, devant la grande Troiè, pour plaire aux Atréides ! Plût aux dieux que j'eusse subi ma destinée et que je fusse mort le jour où les Troiens m'assiégeaient de leurs lances d'airain autour du cadavre d'Akhilleus ! Alors on eût accompli mes funérailles, et les Akhaiens eussent célébré ma gloire. Maintenant ma destinée est de subir une mort obscure !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":15809,"text":"Ah ! malheureux que je suis !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":16568,"text":"Maintenant ma destinée est de subir une mort obscure !\""}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":16641,"text":"et une grande lame, se ruant sur lui, effrayante"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":16782,"text":"et la tempête horrible des vents confondus brisa le mât par le milieu ; et l'antenne et la voile furent emportées à la mer ; et Odysseus resta longtemps sous l'eau, ne pouvant émerger de suite, à cause de l'impétuosité de la mer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":17736,"text":"Leukothéè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":17806,"text":"Et elle prit en pitié Odysseus errant et accablé de douleurs."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":17972,"text":"– Malheureux ! pourquoi Poseidaôn qui ébranle la terre est-il si cruellement irrité contre toi, qu'il t'accable de tant de maux ? Mais il ne te perdra pas, bien qu'il le veuille. Fais ce que je vais te dire, car tu ne me sembles pas manquer de sagesse. Ayant rejeté tes vêtements, abandonne le radeau aux vents et nage de tes bras jusqu'à la terre des Phaiakiens, où tu dois être sauvé. Prends cette bandelette immortelle, étends-la sur ta poitrine et ne crains plus ni la douleur, ni la mort. Dès que tu auras saisi le rivage de tes mains, tu la rejetteras au loin dans la sombre mer en te détournant."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_4","part":"s1v1","offsets":[{"start":17972,"text":"– Malheureux ! pourquoi Poseidaôn qui ébranle la terre est-il si cruellement irrité contre toi, qu'il t'accable de tant de maux ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":18102,"text":"Mais il ne te perdra pas, bien qu'il le veuille. Fais ce que je vais te dire, car tu ne me sembles pas manquer de sagesse. Ayant rejeté tes vêtements, abandonne le radeau aux vents et nage de tes bras jusqu'à la terre des Phaiakiens, où tu dois être sauvé. Prends cette bandelette immortelle, étends-la sur ta poitrine et ne crains plus ni la douleur, ni la mort. Dès que tu auras saisi le rivage de tes mains, tu la rejetteras au loin dans la sombre mer en te détournant."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":18759,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18833,"text":"– Hélas ! je crains qu'un des immortels ourdisse une ruse contre moi en m'ordonnant de me jeter hors du radeau ; mais je ne lui obéirai pas aisément, car cette terre est encore très éloignée où elle dit que je dois échapper à la mort ; mais je ferai ceci, et il me semble que c'est le plus sage : aussi longtemps que ces pièces de bois seront unies par leurs liens, je resterai ici et je subirai mon mal patiemment, et dès que la mer aura rompu le radeau, je nagerai, car je ne pourrai rien faire de mieux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":19069,"text":"mais je ferai ceci, et il me semble que c'est le plus sage : aussi longtemps que ces pièces de bois seront unies par leurs liens, je resterai ici et je subirai mon mal patiemment, et dès que la mer aura rompu le radeau, je nagerai, car je ne pourrai rien faire de mieux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":19404,"text":"Poseidaôn"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":19404,"text":"Poseidaôn qui ébranle la terre souleva une lame immense, effrayante, lourde et haute, et il la jeta sur Odysseus."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20052,"text":"– Va ! subis encore mille maux, errant sur la mer, jusqu'à ce que tu abordes ces hommes nourris par Zeus ; mais j'espère que tu ne te riras plus de mes châtiments."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":20846,"text":"et la sérénité tranquille se fit"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":21384,"text":"Et les vastes flots se brisaient, effrayants, contre la côte aride"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":21603,"text":"Alors, les genoux et le cher coeur d'Odysseus furent brisés"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":21640,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":21875,"text":"Les rochers aigus se dressent, les flots impétueux écument de tous côtés et la côte est escarpée. La profonde mer est proche, et je ne puis appuyer mes pieds nulle part, ni échapper à mes misères, et peut-être le grand flot va-t-il me jeter contre ces roches, et tous mes efforts seront vains. Si je nage encore, afin de trouver ailleurs une plage heurtée par les eaux, ou un port,"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":22257,"text":"je crains que la tempête me saisisse de nouveau et me rejette, malgré mes gémissements, dans la haute mer poissonneuse ;"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":22485,"text":"Je sais, en effet, combien l'illustre qui ébranle la terre est irrité contre moi."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":22779,"text":"Emporté en avant, de ses deux mains il saisit la roche et il l'embrassa en gémissant jusqu'à ce que le flot immense se fût déroulé, et il se sauva ainsi ; mais le reflux, se ruant sur lui, le frappa et le remporta en mer. De même que les petites pierres restent, en grand nombre, attachées aux articulations creuses du polypode arraché de son abri, de même la peau de ses mains vigoureuses s'était déchirée au rocher, et le flot vaste le recouvrit."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":23625,"text":"il vit que cet endroit était excellent et mis à l'abri du vent par des roches égales."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":23790,"text":"– Entends-moi, ô roi, qui que tu sois ! Je viens à toi en te suppliant avec ardeur, et fuyant hors de la mer la colère de Poseidaôn. Celui qui vient errant est vénérable aux dieux immortels et aux hommes. Tel je suis maintenant en abordant ton cours, car je t'approche après avoir subi de nombreuses misères. Prends pitié, ô roi ! Je me glorifie d'être ton suppliant."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":24160,"text":"Il parla ainsi, et le fleuve s'apaisa, arrêtant son cours et les flots ; et il se fit tranquille devant Odysseus, et il le recueillit à son embouchure."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":24377,"text":"et son cher coeur était accablé par la mer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":24773,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":24903,"text":"– Hélas ! que va-t-il m'arriver et que vais-je souffrir, si je passe la nuit dangereuse dans le fleuve ? Je crains que la mauvaise fraîcheur et la rosée du matin achèvent d'affaiblir mon âme. Le fleuve souffle en effet, au matin, un air froid. Si je montais sur la hauteur, vers ce bois ombragé, je m'endormirais sous les arbustes épais, et le doux sommeil me saisirait, à moins que le froid et la fatigue s'y opposent. Mais je crains d'être la proie des bêtes fauves."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":25917,"text":"Et le patient et divin Odysseus, joyeux de voir ce lit, se coucha au milieu, en se couvrant de l'abondance des feuilles."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":26227,"text":"de même Odysseus était caché sous les feuilles, et Athènè répandit le sommeil sur ses yeux et ferma ses paupières, pour qu'il se reposât promptement de ses rudes travaux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1},"fields":{},"normalizations":{}}],"relations":[{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|244,249","s1v1|e_25|406,1186"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1192,1195","s1v1|e_25|1234,1535"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1192,1195","s1v1|e_25|1595,2412"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4539,4545","s1v1|e_25|4609,4873"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4558,4565","s1v1|e_25|5097,6132"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4558,4565","s1v1|e_25|7752,7863"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|6173,6179","s1v1|e_25|6239,7695"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|6173,6179","s1v1|e_25|8563,9170"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|9267,9790","s1v1|e_14|9215,9222"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|9794,10253","s1v1|e_14|6173,6179"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|10832,11400","s1v1|e_14|10801,10807"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|11458,11974","s1v1|e_14|11417,11424"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|15099,15361","s1v1|e_14|14986,14993"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|15710,15717","s1v1|e_25|15807,16621"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17736,17744","s1v1|e_25|17972,18573"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|18759,18766","s1v1|e_25|18833,19338"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|19404,19412","s1v1|e_25|20052,20214"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21640,21647","s1v1|e_25|23790,24156"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|24773,24780","s1v1|e_25|24903,25370"],"confidence":{"state":"pre-added","who":["user:lauretorello"],"prob":1}}]}