{"annotatable":{"parts":["s1v1"]},"anncomplete":true,"sources":[],"metas":{},"entities":[{"classId":"e_14","part":"s1v1","offsets":[{"start":1293,"text":"Aigyptios"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1402,"text":"– Écoutez maintenant, Ithakèsiens, ce que je vais dire. Nous n'avons jamais réuni l'agora, et nous ne nous y sommes point assis depuis que le divin Odysseus est parti sur ses nefs creuses. Qui nous rassemble ici aujourd'hui ? Quelle nécessité le presse ? Est-ce quelqu'un d'entre les jeunes hommes ou d'entre les vieillards ? A-t-il reçu quelque nouvelle de l'armée, et veut-il nous dire hautement ce qu'il a entendu le premier ? Ou désire-t-il parler de choses qui intéressent tout le peuple ? Il me semble plein de justice. Que Zeus soit propice à son dessein, quel qu'il soit"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1404,"text":"Écoutez maintenant, Ithakèsiens, ce que je vais dire. Nous n'avons jamais réuni l'agora, et nous ne nous y sommes point assis depuis que le divin Odysseus est parti sur ses nefs creuses. Qui nous rassemble ici aujourd'hui ? Quelle nécessité le presse ? Est-ce quelqu'un d'entre les jeunes hommes ou d'entre les vieillards ? A-t-il reçu quelque nouvelle de l'armée, et veut-il nous dire hautement ce qu'il a entendu le premier ? Ou désire-t-il parler de choses qui intéressent tout le peuple ? Il me semble plein de justice. Que Zeus soit propice à son dessein, quel qu'il soit"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":1897,"text":"Il me semble plein de justice. Que Zeus soit propice à son dessein, quel qu'il soit"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":2177,"text":"Peisènôr"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":2261,"text":"– Ô vieillard, il n'est pas loin, et, dès maintenant, tu peux le voir, celui qui a convoqué le peuple, car une grande douleur m'accable. Je n'ai reçu aucune nouvelle de l'armée que je puisse vous rapporter hautement après l'avoir apprise le premier, et je n'ai rien à dire qui intéresse tout le peuple ; mais j'ai à parler de mes propres intérêts et du double malheur tombé sur ma demeure ; car, d'une part, j'ai perdu mon père irréprochable, qui autrefois vous commandait, et qui, pour vous aussi, était doux comme un père ; et, d'un autre côté, voici maintenant, – et c'est un mal pire qui détruira bientôt ma demeure et dévorera tous mes biens, – que des prétendants assiègent ma mère contre sa volonté. Et ce sont les fils bien-aimés des meilleurs d'entre ceux qui siègent ici. Et ils ne veulent point se rendre dans la demeure d'Ikarios, père de Pènélopéia, qui dotera sa fille et la donnera à qui lui plaira davantage. Et ils envahissent tous les jours notre demeure, tuant mes boeufs, mes brebis et mes chèvres grasses, et ils en font des repas magnifiques, et ils boivent mon vin noir effrontément et dévorent tout. Il n'y a point ici un homme tel qu'Odysseus qui puisse repousser cette ruine loin de ma demeure, et je ne puis rien, moi qui suis inhabile et sans force guerrière. Certes, je le ferais si j'en avais la force, car ils commettent des actions intolérables, et ma maison périt honteusement.\"\n\"Indignez-vous donc, vous-mêmes. Craignez les peuples voisins qui habitent autour d'Ithakè, et la colère des dieux qui puniront ces actions iniques. Je vous supplie, par Zeus Olympien, ou par Thémis qui réunit ou qui disperse les agoras des hommes, venez à mon aide, amis, et laissez-moi subir au moins ma douleur dans la solitude. Si jamais mon irréprochable père Odysseus a opprimé les Akhaiens aux belles knèmides, et si, pour venger leurs maux, vous les excitez contre moi, consumez plutôt vous-mêmes mes biens et mes richesses ; car, alors, peut-être verrions-nous le jour de l'expiation. Nous pourrions enfin nous entendre devant tous, expliquant les choses jusqu'à ce qu'elles soient résolues."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":2364,"text":"car une grande douleur m'accable"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":2611,"text":"du double malheur tombé sur ma demeure ; car, d'une part, j'ai perdu mon père irréprochable, qui autrefois vous commandait, et qui, pour vous aussi, était doux comme un père ; et, d'un autre côté, voici maintenant, – et c'est un mal pire qui détruira bientôt ma demeure et dévorera tous mes biens, – que des prétendants assiègent ma mère contre sa volonté"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":3186,"text":"Et ils envahissent tous les jours notre demeure, tuant mes boeufs, mes brebis et mes chèvres grasses, et ils en font des repas magnifiques, et ils boivent mon vin noir effrontément et dévorent tout. Il n'y a point ici un homme tel qu'Odysseus qui puisse repousser cette ruine loin de ma demeure, et je ne puis rien"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":3639,"text":"et ma maison périt honteusement."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":3673,"text":"\"Indignez-vous donc, vous-mêmes. Craignez les peuples voisins qui habitent autour d'Ithakè, et la colère des dieux qui puniront ces actions iniques"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":3946,"text":"et laissez-moi subir au moins ma douleur dans la solitude"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":4091,"text":"et si, pour venger leurs maux, vous les excitez contre moi,"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":4596,"text":"Antinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":4642,"text":"– Tèlémakhos, agorète orgueilleux et plein de colère, tu as parlé en nous outrageant, et tu veux nous couvrir d'une tache honteuse. Les prétendants Akhaiens ne t'ont rien fait. C'est plutôt ta mère, qui, certes, médite mille ruses. Voici déjà la troisième année, et bientôt la quatrième, qu'elle se joue du coeur des Akhaiens. Elle les fait tous espérer, promet à chacun, envoie des messages et médite des desseins contraires. Enfin, elle a ourdi une autre ruse dans son esprit. Elle a tissé dans ses demeures une grande toile, large et fine, et nous a dit"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_5","part":"s1v1","offsets":[{"start":4644,"text":"Tèlémakhos, agorète orgueilleux et plein de colère, tu as parlé en nous outrageant, et tu veux nous couvrir d'une tache honteuse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":5203,"text":"– Jeunes hommes, mes prétendants, puisque le divin Odysseus est mort, cessez de hâter mes noces jusqu'à ce que j'aie achevé, pour que mes fils ne restent pas inutiles, ce linceul du héros Laertès, quand la Moire mauvaise de la mort inexorable l'aura saisi, afin qu'aucune des femmes Akhaiennes ne puisse me reprocher, devant tout le peuple, qu'un homme qui a possédé tant de biens ait été enseveli sans linceul."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":5616,"text":"\"Elle parla ainsi, et notre coeur généreux fut aussitôt persuadé. Et, alors, pendant le jour, elle tissait la grande toile, et, pendant la nuit, ayant allumé les torches, elle la défaisait. Ainsi, trois ans, elle cacha sa ruse et trompa les Akhaiens ; mais quand vint la quatrième année, et quand les saisons recommencèrent, une de ses femmes, sachant bien sa ruse, nous la dit. Et nous la trouvâmes défaisant sa belle toile. Mais, contre sa volonté, elle fut contrainte de l'achever. Et c'est ainsi que les prétendants te répondent, afin que tu le saches dans ton esprit, et que tous les Akhaiens le sachent aussi. Renvoie ta mère et ordonne-lui de se marier à celui que son père choisira et qui lui plaira à elle-même. Si elle a abusé si longtemps les fils des Akhaiens, c'est qu'elle songe, dans son coeur, à tous les dons que lui a faits Athènè, à sa science des travaux habiles, à son esprit profond, à ses ruses. Certes, nous n'avons jamais entendu dire rien de semblable des Akhaiennes aux belles chevelures, qui vécurent autrefois parmi les femmes anciennes, Tyrô, Alkmènè et Mykènè aux beaux cheveux. Nulle d'entre elles n'avait des arts égaux à ceux de Pènélopéia ; mais elle n'en use pas avec droiture. Donc, les prétendants consumeront tes troupeaux et tes richesses tant qu'elle gardera le même esprit que les dieux mettent maintenant dans sa poitrine. À la vérité, elle remportera une grande gloire, mais il ne t'en restera que le regret de tes biens dissipés ; car nous ne retournerons point à nos travaux, et nous n'irons point en quelque autre lieu, avant qu'elle ait épousé celui des Akhaiens qu'elle choisira."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":5617,"text":"Elle parla ainsi, et notre coeur généreux fut aussitôt persuadé"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":6240,"text":"ta mère"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":7260,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":7287,"text":"– Antinoos, je ne puis renvoyer de ma demeure, contre son gré, celle qui m'a enfanté et qui m'a nourri. Mon père vit encore quelque part sur la terre, ou bien il est mort, et il me sera dur de rendre de nombreuses richesses à Ikarios, si je renvoie ma mère. J'ai déjà subi beaucoup de maux à cause de mon père, et les dieux m'en enverront d'autres après que ma mère, en quittant ma demeure, aura supplié les odieuses Érinnyes, et ce sont les hommes qui la vengeront. Et c'est pourquoi je ne prononcerai point une telle parole. Si votre coeur s'en indigne, sortez de ma demeure, songez à d'autres repas, mangez vos propres biens en des festins réciproques. Mais s'il vous semble meilleur et plus équitable de dévorer impunément la subsistance d'un seul homme, faites ! Moi, j'invoquerai les dieux éternels. Et si jamais Zeus permet qu'un juste retour vous châtie, vous périrez sans vengeance dans ma demeure"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":7545,"text":"J'ai déjà subi beaucoup de maux à cause de mon père, et les dieux m'en enverront d'autres après que ma mère, en quittant ma demeure, aura supplié les odieuses Érinnyes, et ce sont les hommes qui la vengeront."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":7943,"text":"Mais s'il vous semble meilleur et plus équitable de dévorer impunément la subsistance d'un seul homme, faites"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":8784,"text":"Halithersès"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8954,"text":"– Écoutez maintenant, Ithakèsiens, ce que je vais dire. Ce signe s'adresse plus particulièrement aux prétendants. Un grand danger est suspendu sur eux, car Odysseus ne restera pas longtemps encore loin de ses amis ; mais voici qu'il est quelque part près d'ici et qu'il prépare aux prétendants la Kèr et le carnage. Et il arrivera malheur à beaucoup parmi ceux qui habitent l'illustre Ithakè. Voyons donc, dès maintenant, comment nous éloignerons les Prétendants, à moins qu'ils se retirent d'eux-mêmes, et ceci leur serait plus salutaire. Je ne suis point, en effet, un divinateur inexpérimenté, mais bien instruit ; car je pense qu'elles vont s'accomplir les choses que j'ai prédites à Odysseus quand les Argiens partirent pour Ilios, et que le subtil Odysseus les commandait. Je dis qu'après avoir subi une foule de maux et perdu tous ses compagnons, il reviendrait dans sa demeure vers la vingtième année. Et voici que ces choses s'accomplissent."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":9930,"text":"Polybos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":9956,"text":"– Ô Vieillard, va dans ta maison faire des prédictions à tes enfants, de peur qu'il leur arrive malheur dans l'avenir ; mais ici je suis de beaucoup meilleur divinateur que toi. De nombreux oiseaux volent sous les rayons de Hèlios, et tous ne sont pas propres aux augures. Certes, Odysseus est mort au loin, et plût aux dieux que tu fusses mort comme lui ! Tu ne proférerais pas tant de prédictions vaines, et tu n'exciterais pas ainsi Tèlémakhos déjà irrité, avec l'espoir sans doute qu'il t'offrira un présent dans sa maison. Mais je te le dis, et ceci s'accomplira : Si, le trompant par ta science ancienne et tes paroles, tu pousses ce jeune homme à la colère, tu lui seras surtout funeste ; car tu ne pourras rien contre nous ; et nous t'infligerons, ô vieillard, une amende que tu déploreras dans ton coeur, la supportant avec peine ; et ta douleur sera accablante."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":10582,"text":"tu pousses ce jeune homme à la colère,"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":10689,"text":"et nous t'infligerons, ô vieillard, une amende que tu déploreras dans ton coeur, la supportant avec peine ; et ta douleur sera accablante"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":10829,"text":"\"Moi, je conseillerai à Tèlémakhos d'ordonner que sa mère retourne chez Ikarios, afin que les siens célèbrent ses noces et lui fassent une dot illustre, telle qu'il convient d'en faire à une fille bien-aimée. Je ne pense pas qu'avant cela les fils des Akhaiens restent en repos et renoncent à l'épouser ; car nous ne craignons personne, ni, certes, Tèlémakhos, bien qu'il parle beaucoup ; et nous n'avons nul souci, ô Vieillard, de tes vaines prédictions, et tu ne nous en seras que plus odieux. Les biens de Tèlémakhos seront de nouveau consumés, et ce sera ainsi tant que Pènélopéia retiendra les Akhaiens par l'espoir de ses noces. Et, en effet, c'est à cause de sa vertu que nous attendons de jour en jour, en nous la disputant, et que nous n'irons point chercher ailleurs d'autres épouses."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":11134,"text":"car nous ne craignons personne, ni, certes, Tèlémakhos, bien qu'il parle beaucoup ; et nous n'avons nul souci, ô Vieillard, de tes vaines prédictions, et tu ne nous en seras que plus odieux"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":11639,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":11666,"text":"– Eurymakhos, et tous, tant que vous êtes, illustres prétendants, je ne vous supplierai ni ne vous parlerai plus longtemps. Les dieux et tous les Akhaiens savent maintenant ces choses. Mais donnez-moi promptement une nef rapide et vingt compagnons qui fendent avec moi les chemins de la mer. J'irai à Spartè et dans la sablonneuse Pylos m'informer du retour de mon père depuis longtemps absent. Ou quelqu'un d'entre les hommes m'en parlera, ou j'entendrai la renommée de Zeus qui porte le plus loin la gloire des hommes. Si j'entends dire que mon père est vivant et revient, j'attendrai encore une année, bien qu'affligé. Si j'entends dire qu'il est mort et ne doit plus reparaître, je reviendrai dans la chère terre de la patrie, je lui élèverai un tombeau, je célébrerai d'illustres funérailles, telles qu'il convient, et je donnerai ma mère à un mari."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":12288,"text":"Si j'entends dire qu'il est mort et ne doit plus reparaître, je reviendrai dans la chère terre de la patrie, je lui élèverai un tombeau, je célébrerai d'illustres funérailles, telles qu'il convient, et je donnerai ma mère à un mar"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":12581,"text":"Mentôr"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":12825,"text":"\"– Écoutez-moi maintenant, Ithakèsiens, quoi que je dise. Craignez qu'un roi porte-sceptre ne soit plus jamais ni bienveillant, ni doux, et qu'il ne médite plus de bonnes actions dans son esprit, mais qu'il soit cruel désormais et veuille l'iniquité, puisque nul ne se souvient du divin Odysseus parmi les peuples auxquels il commandait aussi doux qu'un père. Je ne reproche point aux prétendants orgueilleux de commettre des actions violentes dans un esprit inique, car ils jouent leurs têtes en consumant la demeure d'Odysseus qu'ils pensent ne plus revoir. Maintenant, c'est contre tout le peuple que je m'irrite, contre vous qui restez assis en foule et qui n'osez point parler, ni réprimer les prétendants peu nombreux, bien que vous soyez une multitude."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":12883,"text":"Craignez qu'un roi porte-sceptre ne soit plus jamais ni bienveillant, ni doux, et qu'il ne médite plus de bonnes actions dans son esprit, mais qu'il soit cruel désormais"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":13385,"text":"Maintenant, c'est contre tout le peuple que je m'irrite, contre vous qui restez assis en foule et qui n'osez point parler, ni réprimer les prétendants peu nombreux, bien que vous soyez une multitude"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":13601,"text":"Leiôkritos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":13628,"text":"– Mentôr, injurieux et stupide, qu'as-tu dit ? Tu nous exhortes à nous retirer ! Certes, il serait difficile de chasser violemment du festin tant de jeunes hommes. Même si l'Ithakèsien Odysseus, survenant lui-même, songeait dans son esprit à chasser les illustres prétendants assis au festin dans sa demeure, certes, sa femme, bien qu'elle le désire ardemment, ne se réjouirait point alors de le revoir, car il rencontrerait une mort honteuse, s'il combattait contre un si grand nombre. Tu n'as donc point bien parlé. Allons ! dispersons-nous, et que chacun retourne à ses travaux. Mentôr et Halithersès prépareront le voyage de Tèlémakhos, puisqu'ils sont dès sa naissance ses amis paternels. Mais je pense qu'il restera longtemps ici, écoutant des nouvelles dans Ithakè, et qu'il n'accomplira point son dessein."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":13630,"text":"Mentôr, injurieux et stupide, qu'as-tu dit ? Tu nous exhortes à nous retirer !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_5","part":"s1v1","offsets":[{"start":14115,"text":"Tu n'as donc point bien parlé. Allons ! dispersons-nous, et que chacun retourne à ses travaux"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":14619,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":14731,"text":"\"– Entends-moi, déesse qui es venue hier dans ma demeure, et qui m'as ordonné d'aller sur une nef, à travers la mer sombre, m'informer de mon père depuis longtemps absent. Et voici que les Akhaiens m'en empêchent, et surtout les orgueilleux prétendants."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":14903,"text":"Et voici que les Akhaiens m'en empêchent, et surtout les orgueilleux prétendants"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":15016,"text":"Athènè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":15131,"text":"– Tèlemakhos, tu ne seras ni un lâche, ni un insensé, si l'excellent esprit de ton père est en toi, tel qu'il le possédait pour parler et pour agir, et ton voyage ne sera ni inutile, ni imparfait. Si tu n'étais le fils d'Odysseus et de Pènélopéia, je n'espérerais pas que tu pusses accomplir ce que tu entreprends, car peu de fils sont semblables à leur père. La plupart sont moindres, peu son meilleurs que leurs parents. Mais tu ne seras ni un lâche, ni un insensé, puisque l'intelligence d'Odysseus est restée en toi, et tu dois espérer accomplir ton dessein. C'est pourquoi oublie les projets et les résolutions des prétendants insensés, car ils ne sont ni prudents, ni équitables, et ils ne songent point à la mort et à la kèr noire qui vont les faire périr tous en un seul jour. Ne tarde donc pas plus longtemps à faire ce que tu as résolu. Moi qui suis le compagnon de ton père, je te préparerai une nef rapide et je t'accompagnerai.\"\n\"Mais retourne à ta demeure te mêler aux prétendants. Apprête nos vivres ; enferme le vin dans les amphores, et, dans les outres épaisses, la farine, moelle des hommes. Moi, je te réunirai des compagnons volontaires parmi le peuple. Il y a beaucoup de nefs, neuves et vieilles, dans Ithakè entourée des flots. Je choisirai la meilleure de toutes, et nous la conduirons, bien armée, sur la mer vaste."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":15328,"text":"Si tu n'étais le fils d'Odysseus et de Pènélopéia, je n'espérerais pas que tu pusses accomplir ce que tu entreprends, car peu de fils sont semblables à leur père"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":15554,"text":"Mais tu ne seras ni un lâche, ni un insensé, puisque l'intelligence d'Odysseus est restée en toi, et tu dois espérer accomplir ton dessein"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":16774,"text":"Antinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16873,"text":"– Tèlémakhos, agorète orgueilleux et plein de colère, qu'il n'y ait plus dans ton coeur ni soucis, ni mauvais desseins. Mange et bois en paix comme auparavant. Les Akhaiens agiront pour toi. Ils choisiront une nef et des rameurs, afin que tu ailles promptement à la divine Pylos t'informer de ton illustre père"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":16875,"text":"Tèlémakhos, agorète orgueilleux et plein de colère,"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":16993,"text":"Mange et bois en paix comme auparavant"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":17200,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":17227,"text":"– Antinoos, il ne m'est plus permis de m'asseoir au festin et de me réjouir en paix avec vous, orgueilleux ! N'est-ce pas assez, prétendants, que vous ayez déjà dévoré mes meilleures richesses, tandis que j'étais enfant ? Maintenant, je suis plus grand, et j'ai écouté les conseils des autres hommes, et la colère a grandi dans mon coeur. Je tenterai donc de vous apporter la kèr fatale, soit en allant à Pylos, soit ici, par le peuple. Certes, je partirai, et mon voyage ne sera point inutile. J'irai sur une nef louée, puisque je n'ai moi-même ni nef, ni rameurs, et qu'il vous a plu de m'en réduire là."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":17229,"text":"Antinoos, il ne m'est plus permis de m'asseoir au festin et de me réjouir en paix avec vous, orgueilleux"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":17336,"text":"N'est-ce pas assez, prétendants, que vous ayez déjà dévoré mes meilleures richesses, tandis que j'étais enfant ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":17528,"text":"et la colère a grandi dans mon coeur."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":17902,"text":"les Prétendants"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18055,"text":"– Certes, voici que Tèlémakhos médite notre destruction, soit qu'il ramène des alliés de la sablonneuse Pylos, soit qu'il en ramène de Spartè. Il le désire du moins avec ardeur. Peut-être aussi veut-il aller dans la fertile terre d'Ephyrè, afin d'en rapporter des poisons mortels qu'il jettera dans nos kratères pour nous tuer tous."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":18392,"text":"un autre de ces jeunes homme"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18444,"text":"– Qui sait si, une fois parti sur sa nef creuse, il ne périra pas loin des siens, ayant erré comme Odysseus ? Il nous donnerait ainsi un plus grand travail. Nous aurions à partager ses biens, et nous donnerions cette demeure à sa mère et à celui qu'elle épouserait."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":19283,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":19340,"text":"– Nourrice, puise dans les amphores le plus doux de ces vins parfumés que tu conserves dans l'attente d'un homme très-malheureux, du divin Odysseus, s'il revient jamais, ayant évité la kèr et la mort. Emplis douze vases et ferme-les de leurs couvercles. Verse de la farine dans des outres bien cousues, et qu'il y en ait vingt mesures. Que tu le saches seule, et réunis toutes ces provisions, je les prendrai à la nuit, quand ma mère sera retirée dans sa chambre, désirant son lit. Je vais à Spartè et à la sablonneuse Pylos pour m'informer du retour de mon père bien-aimé."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":19953,"text":"Eurykléia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20020,"text":"– Pourquoi, cher enfant, as-tu cette pensée ? Tu veux aller à travers tant de pays, ô fils unique et bien-aimé ? Mais le divin Odysseus est mort, loin de la terre de la patrie, chez un peuple inconnu. Et les prétendants te tendront aussitôt des pièges, et tu périras par ruse, et ils partageront tes biens. Reste donc ici auprès des tiens ! Il ne faut pas que tu subisses des maux et que tu erres sur la mer indomptée."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":20221,"text":"Et les prétendants te tendront aussitôt des pièges, et tu périras par ruse, et ils partageront tes biens. Reste donc ici auprès des tiens !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":20454,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20481,"text":"– Rassure-toi, nourrice ; ce dessein n'est point sans l'avis d'un dieu. Mais jure que tu ne diras rien à ma chère mère avant onze ou douze jours, à moins qu'elle me demande ou qu'elle sache que je suis parti, de peur qu'en pleurant elle blesse son beau corps."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":20483,"text":"Rassure-toi, nourrice ; ce dessein n'est point sans l'avis d'un dieu."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":20690,"text":"de peur qu'en pleurant elle blesse son beau corps"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":22072,"text":"Athènè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":22201,"text":"– Tèlémakhos, déjà tes compagnons aux belles knèmides sont assis, l'aviron aux mains, prêts à servir ton ardeur. Allons, et ne tardons pas plus longtemps à faire route."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":22203,"text":"Tèlémakhos, déjà tes compagnons aux belles knèmides sont assis, l'aviron aux mains, prêts à servir ton ardeur"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":22573,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":22597,"text":"– Venez, amis. Emportons les provisions qui sont préparées dans ma demeure. Ma mère et ses femmes ignorent tout. Ma nourrice seule est instruite."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1},"fields":{},"normalizations":{}}],"relations":[{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1293,1301","s1v1|e_25|1404,1979"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|2177,2184","s1v1|e_25|2261,4372"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|5616,7243","s1v1|e_14|4596,4603"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|6240,6246","s1v1|e_25|5203,5613"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|7260,7269","s1v1|e_25|7287,8192"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|8784,8794","s1v1|e_25|8954,9903"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|9930,9936","s1v1|e_25|9956,10826"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|9930,9936","s1v1|e_25|10829,11622"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|11639,11648","s1v1|e_25|11666,12519"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|12581,12586","s1v1|e_25|12825,13583"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|13601,13610","s1v1|e_25|13628,14440"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|14619,14628","s1v1|e_25|14731,14983"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|15016,15021","s1v1|e_25|15131,16471"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|16774,16781","s1v1|e_25|16873,17182"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17200,17209","s1v1|e_25|17227,17831"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17902,17916","s1v1|e_25|18055,18386"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|18392,18419","s1v1|e_25|18444,18708"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|19283,19292","s1v1|e_25|19340,19912"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|19953,19961","s1v1|e_25|20020,20437"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|20454,20463","s1v1|e_25|20481,20739"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|22072,22077","s1v1|e_25|22201,22368"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|22573,22582","s1v1|e_25|22597,22741"],"confidence":{"state":"pre-added","who":["user:NicolasBovet"],"prob":1}}]}