{"annotatable":{"parts":["s1v1"]},"anncomplete":true,"sources":[],"metas":{},"entities":[{"classId":"e_14","part":"s1v1","offsets":[{"start":1255,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1281,"text":"– Ô mon enfant, ne pourrais-tu me montrer la demeure du héros Alkinoos qui commande parmi les hommes de ce pays ? Je viens ici, d'une terre lointaine et étrangère, comme un hôte, ayant subi beaucoup de maux, et je ne connais aucun des hommes qui habitent cette ville et cette terre."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":1460,"text":"ayant subi beaucoup de maux"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":1596,"text":"Athènè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1621,"text":"– Hôte vénérable, je te montrerai la demeure que tu me demandes, car elle est auprès de celle de mon père irréprochable. Mais viens en silence, et je t'indiquerai le chemin. Ne parle point et n'interroge aucun de ces hommes, car ils n'aiment point les étrangers et ils ne reçoivent point avec amitié quiconque vient de loin. Confiants dans leurs nefs légères et rapides, ils traversent les grandes eaux, et celui qui ébranle la terre leur a donné des nefs rapides comme l'aile des oiseaux et comme la pensée."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":1850,"text":"ils n'aiment point les étrangers et ils ne reçoivent point avec amitié quiconque vient de loin"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":2680,"text":"Athènè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":2737,"text":"– Voici, hôte, mon père, la demeure que tu m'as demandé de te montrer. Tu trouveras les rois, nourrissons de Zeus, prenant leur repas. Entre, et ne crains rien dans ton âme. D'où qu'il vienne, l'homme courageux est celui qui accomplit le mieux tout ce qu'il fait. Va d'abord à la reine, dans la maison royale. Son nom est Arètè, et elle le mérite, et elle descend des mêmes parents qui ont engendré le roi Alkinoos. Poseidaôn qui ébranle la terre engendra Nausithoos que conçut Périboia, la plus belle des femmes et la plus jeune fille du magnanime Eurymédôn qui commanda autrefois aux fiers géants. Mais il perdit son peuple impie et périt lui-même. Poseidaôn s'unit à Périboia, et il engendra le magnanime Nausithoos qui commanda aux Phaiakiens. Et Nausithoos engendra Rhèxènôr et Alkinoos. Apollôn à l'arc d'argent frappa le premier qui venait de se marier dans la maison royale et qui ne laissa point de fils, mais une fille unique, Arètè, qu'épousa Alkinoos. Et il l'a honorée plus que ne sont honorées toutes les autres femmes qui, sur la terre, gouvernent leur maison sous la puissance de leurs maris. Et elle est honorée par ses chers enfants non moins que par Alkinoos, ainsi que par les peuples, qui la regardent comme une déesse et qui recueillent ses paroles quand elle marche par la ville. Elle ne manque jamais de bonnes pensées dans son esprit, et elle leur est bienveillante, et elle apaise leurs différends. Si elle t'est favorable dans son âme, tu peux espérer revoir tes amis et rentrer dans ta haute demeure et dans la terre de la patrie."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":2882,"text":"ne crains rien dans ton âme"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":3701,"text":"Et il l'a honorée plus que ne sont honorées toutes les autres femmes qui, sur la terre, gouvernent leur maison sous la puissance de leurs maris. Et elle est honorée par ses chers enfants non moins que par Alkinoos, ainsi que par les peuples, qui la regardent comme une déesse et qui recueillent ses paroles quand elle marche par la ville. Elle ne manque jamais de bonnes pensées dans son esprit, et elle leur est bienveillante, et elle apaise leurs différends. Si elle t'est favorable dans son âme, tu peux espérer revoir tes amis et rentrer dans ta haute demeure et dans la terre de la patrie"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":4132,"text":"elle apaise leurs différends"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":7995,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8025,"text":"– Arètè, fille du divin Rhèxènôr, je viens à tes genoux, et vers ton mari et vers ses convives, après avoir beaucoup souffert. Que les dieux leur accordent de vivre heureusement, et de laisser à leurs enfants les biens qui sont dans leurs demeures et les récompenses que le peuple leur a données ! Mais préparez mon retour, afin que j'arrive promptement dans ma patrie, car il y a longtemps que je subis de nombreuses misères, loin de mes amis."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8121,"text":"après avoir beaucoup souffert"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":8184,"text":"vivre heureusement"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8399,"text":"il y a longtemps que je subis de nombreuses misères, loin de mes amis"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":8593,"text":"Ekhénèos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8803,"text":"– Alkinoos, il n'est ni bon, ni convenable pour toi, que ton hôte soit assis dans les cendres du foyer. Tes convives attendent tous ta décision. Mais hâte-toi ; fais asseoir ton hôte sur un thrône orné de clous d'argent, et commande aux hérauts de verser du vin, afin que nous fassions des libations à Zeus foudroyant qui accompagne les suppliants vénérables. Pendant ce temps, l'économe offrira à ton hôte les mets qui sont dans la demeure."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":9817,"text":"Alkinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":9846,"text":"– Pontonoos, mêle le vin dans le kratère et distribue-le à tous dans la demeure, afin que nous fassions des libations à Zeus foudroyant qui accompagne les suppliants vénérables."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":9971,"text":"foudroyant"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":10211,"text":"Alkinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":10241,"text":"– Écoutez-moi, princes et chefs des Phaiakiens, afin que je dise ce que mon coeur m'inspire dans ma poitrine. Maintenant que le repas est achevé, allez dormir dans vos demeures. Demain matin, ayant convoqué les vieillards, nous exercerons l'hospitalité envers notre hôte dans ma maison, et nous ferons de justes sacrifices aux dieux ; puis nous songerons au retour de notre hôte, afin que, sans peine et sans douleur, et par nos soins, il arrive plein de joie dans la terre de sa patrie, quand même elle serait très lointaine. Et il ne subira plus ni maux, ni misères, jusqu'à ce qu'il ait foulé sa terre natale. Là, il subira ensuite la destinée que les lourdes Moires lui ont filée dès l'instant où sa mère l'enfanta. Qui sait s'il n'est pas un des immortels descendu de l'Ouranos ? Les dieux auraient ainsi médité quelque autre dessein ; car ils se sont souvent, en effet, manifestés à nous, quand nous leur avons offert d'illustres hécatombes, et ils se sont assis à nos repas, auprès de nous et comme nous ; et si un voyageur Phaiakien les rencontre seul sur sa route, ils ne se cachent point de lui, car nous sommes leurs parents, de même que les kyklôpes et la race sauvage des géants."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":10581,"text":"nous songerons au retour de notre hôte, afin que, sans peine et sans douleur, et par nos soins, il arrive plein de joie dans la terre de sa patrie, quand même elle serait très lointaine. Et il ne subira plus ni maux, ni misères, jusqu'à ce qu'il ait foulé sa terre natale"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":11449,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":11474,"text":"– Alkinoos, que d'autres pensées soient dans ton esprit. Je ne suis point semblable aux immortels qui habitent le large Ouranos ni par l'aspect, ni par la démarche ; mais je ressemble aux hommes mortels, de ceux que vous savez être le plus accablés de misères. C'est à ceux-ci que je suis semblable par mes maux. Et les douleurs infinies que je pourrais raconter, certes, je les ai toutes souffertes par la volonté des dieux. Mais laissez-moi prendre mon repas malgré ma tristesse ; car il n'est rien de pire qu'un ventre affamé, et il ne se laisse pas oublier par l'homme le plus affligé et dont l'esprit est le plus tourmenté d'inquiétudes. Ainsi, j'ai dans l'âme un grand deuil, et la faim et la soif m'ordonnent de manger et de boire et de me rassasier, quelques maux que j'aie subis. Mais hâtez-vous, dès qu'Eôs reparaîtra, de me renvoyer, malheureux que je suis, dans ma patrie, afin qu'après avoir tant souffert, la vie ne me quitte pas sans que j'aie revu mes biens, mes serviteurs et ma haute demeure !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":11645,"text":"je ressemble aux hommes mortels, de ceux que vous savez être le plus accablés de misères. C'est à ceux-ci que je suis semblable par mes maux. Et les douleurs infinies que je pourrais raconter, certes, je les ai toutes souffertes par la volonté des dieux. Mais laissez-moi prendre mon repas malgré ma tristesse ; car il n'est rien de pire qu'un ventre affamé, et il ne se laisse pas oublier par l'homme le plus affligé et dont l'esprit est le plus tourmenté d'inquiétudes. Ainsi, j'ai dans l'âme un grand deuil, et la faim et la soif m'ordonnent de manger et de boire et de me rassasier, quelques maux que j'aie subis. Mais hâtez-vous, dès qu'Eôs reparaîtra, de me renvoyer, malheureux que je suis, dans ma patrie, afin qu'après avoir tant souffert, la vie ne me quitte pas sans que j'aie revu mes biens, mes serviteurs et ma haute demeure"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":12868,"text":"Arètè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":13060,"text":"– Mon hôte, je t'interrogerai la première. Qui es-tu ? D'où viens-tu ? Qui t'a donné ces vêtements ? Ne dis-tu pas qu'errant sur la mer, tu es venu ici ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_4","part":"s1v1","offsets":[{"start":13103,"text":"Qui es-tu ? D'où viens-tu ? Qui t'a donné ces vêtements ? Ne dis-tu pas qu'errant sur la mer, tu es venu ici ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":13229,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":13254,"text":"– Il me serait difficile, reine, de raconter de suite tous les maux dont les dieux Ouraniens m'ont accablé ; mais je te dirai ce que tu me demandes d'abord. Il y a au milieu de la mer une île, Ogygiè, qu'habite Kalypsô, déesse dangereuse, aux beaux cheveux, fille rusée d'Atlas ; et aucun des Dieux ni des hommes mortels n'habite avec elle. Un daimôn m'y conduisit seul, malheureux que j'étais ! car Zeus, d'un coup de la blanche foudre, avait fendu en deux ma nef rapide au milieu de la noire mer où tous mes braves compagnons périrent. Et moi, serrant de mes bras la carène de ma nef au double rang d'avirons, je fus emporté pendant neuf jours, et, dans la dixième nuit noire, les dieux me poussèrent dans l'île Ogygiè, où habitait Kalypsô, la déesse dangereuse aux beaux cheveux. Et elle m'accueillit avec bienveillance, et elle me nourrit, et elle me disait qu'elle me rendrait immortel et qu'elle m'affranchirait pour toujours de la vieillesse ; mais elle ne put persuader mon coeur dans ma poitrine."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":13308,"text":"tous les maux dont les dieux Ouraniens m'ont accablé"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":13474,"text":"déesse dangereuse"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":13625,"text":"malheureux que j'étais !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":13997,"text":"la déesse dangereuse"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":14262,"text":"Et je passai là sept années, et je mouillais de mes larmes les vêtements immortels que m'avait donnés Kalypsô. Mais quand vint la huitième année, alors elle me pressa elle-même de m'en retourner, soit par ordre de Zeus, soit que son coeur eût changé. Elle me renvoya sur un radeau lié de cordes, et elle me donna beaucoup de pain et de vin, et elle me couvrit de vêtements divins, et elle me suscita un vent propice et doux. Je naviguais pendant dix-sept jours, faisant ma route sur la mer, et, le dix-huitième jour, les montagnes ombragées de votre terre m'apparurent, et mon cher coeur fut joyeux. Malheureux ! j'allais être accablé de nouvelles et nombreuses misères que devait m'envoyer Poseidaôn qui ébranle la terre."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":14294,"text":"je mouillais de mes larmes les vêtements immortels"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":14835,"text":"mon cher coeur fut joyeux"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":14862,"text":"Malheureux ! j'allais être accablé de nouvelles et nombreuses misères"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":14987,"text":"Et il excita les vents, qui m'arrêtèrent en chemin ; et il souleva la mer immense, et il voulut que les flots, tandis que je gémissais, accablassent le radeau, que la tempête dispersa ; et je nageai, fendant les eaux, jusqu'à ce que le vent et le flot m'eurent porté à terre, où la mer me jeta d'abord contre de grands rochers, puis me porta en un lieu plus favorable ; car je nageai de nouveau jusqu'au fleuve, à un endroit accessible, libre de rochers et à l'abri du vent. Et je raffermis mon esprit, et la nuit divine arriva. Puis, étant sorti du fleuve tombé de Zeus, je me couchai sous les arbustes, où j'amassai des feuilles, et un dieu m'envoya un profond sommeil. Là, bien qu'affligé dans mon cher coeur, je dormis toute la nuit jusqu'au matin et tout le jour. Et Hèlios tombait, et le doux sommeil me quitta. Et j'entendis les servantes de ta fille qui jouaient sur le rivage, et je la vis elle-même, au milieu de toutes, semblable aux immortelles. Je la suppliais, et elle montra une sagesse excellente bien supérieure à celle qu'on peut espérer d'une jeune fille, car la jeunesse, en effet, est toujours imprudente. Et elle me donna aussitôt de la nourriture et du vin rouge, et elle me fit baigner dans le fleuve, et elle me donna des vêtements. Je t'ai dit toute la vérité, malgré mon affliction."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":14990,"text":"il excita les vents, qui m'arrêtèrent en chemin ; et il souleva la mer immense, et il voulut que les flots, tandis que je gémissais, accablassent le radeau, que la tempête dispersa ; et je nageai, fendant les eaux, jusqu'à ce que le vent et le flot m'eurent porté à terre, où la mer me jeta d'abord contre de grands rochers"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":15098,"text":"tandis que je gémissais"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":15465,"text":"je raffermis mon esprit"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":15663,"text":"bien qu'affligé dans mon cher coeur"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":16281,"text":"mon affliction"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":16302,"text":"Alkinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16339,"text":"– Mon hôte, certes, ma fille n'a point agi convenablement, puisqu'elle ne t'a point conduit, avec ses servantes, dans ma demeure, car tu l'avais suppliée la première."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":16520,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16545,"text":"– Héros, ne blâme point, à cause de moi, la jeune vierge irréprochable. Elle m'a ordonné de la suivre avec ses femmes, mais je ne l'ai point voulu, craignant de t'irriter si tu avais vu cela ; car nous, race des hommes, sommes soupçonneux sur la terre."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":16554,"text":"ne blâme point"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":16693,"text":"craignant de t'irriter si tu avais vu cela"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":16738,"text":"car nous, race des hommes, sommes soupçonneux sur la terre"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":16803,"text":"Alkinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16836,"text":"– Mon hôte, mon cher coeur n'a point coutume de s'irriter sans raison dans ma poitrine, et les choses équitables sont toujours les plus puissantes sur moi. Plaise au père Zeus, à Athènè, à Apollôn, que, tel que tu es, et sentant en toutes choses comme moi, tu veuilles rester, épouser ma fille, être appelé mon gendre ! Je te donnerais une demeure et des biens, si tu voulais rester. Mais aucun des Phaiakiens ne te retiendra malgré toi, car ceci ne serait point agréable au père Zeus. Afin que tu le saches bien, demain je déciderai ton retour."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":16848,"text":"mon cher coeur n'a point coutume de s'irriter sans raison dans ma poitrine"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":17384,"text":"Jusque-là, dors, dompté par le sommeil ; et mes hommes profiteront du temps paisible, afin que tu parviennes dans ta patrie et dans ta demeure, ou partout où il te plaira d'aller, même par-delà l'Euboiè, que ceux de notre peuple qui l'ont vue disent la plus lointaine des terres, quand ils y conduisirent le blond Rhadamanthos, pour visiter Tityos, le fils de Gaia. Ils y allèrent et en revinrent en un seul jour. Tu sauras par toi-même combien mes nefs et mes jeunes hommes sont habiles à frapper la mer de leurs avirons."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":17395,"text":"dors, dompté par le sommeil"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":17428,"text":"mes hommes profiteront du temps paisible, afin que tu parviennes dans ta patrie et dans ta demeure, ou partout où il te plaira d'aller"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":17947,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":17999,"text":"– Père Zeus ! qu'il te plaise qu'Alkinoos accomplisse ce qu'il promet, et que sa gloire soit immortelle sur la terre féconde si je rentre dans ma patrie !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":18001,"text":"Père Zeus ! qu'il te plaise qu'Alkinoos accomplisse ce qu'il promet, et que sa gloire soit immortelle sur la terre féconde si je rentre dans ma patrie !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":18379,"text":"les servantes"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18546,"text":"– Lève-toi, notre hôte, et va dormir : ton lit est préparé."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1},"fields":{},"normalizations":{}}],"relations":[{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|1281,1562","s1v1|e_14|1255,1262"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|1621,2128","s1v1|e_14|1596,1601"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|2737,4294","s1v1|e_14|2680,2685"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|8025,8468","s1v1|e_14|7995,8002"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|8803,9243","s1v1|e_14|8593,8600"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|9846,10022","s1v1|e_14|9817,9824"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|10241,11432","s1v1|e_14|10211,10218"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|11474,12484","s1v1|e_14|11449,11456"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|13060,13212","s1v1|e_14|12868,12872"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|13254,14258","s1v1|e_14|13229,13236"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|14262,14983","s1v1|e_14|13229,13236"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|14987,16295","s1v1|e_14|13229,13236"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|16339,16504","s1v1|e_14|16302,16309"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|16545,16796","s1v1|e_14|16520,16527"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|16836,17380","s1v1|e_14|16803,16810"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|17384,17905","s1v1|e_14|16803,16810"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|17999,18152","s1v1|e_14|17947,17954"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|18546,18604","s1v1|e_14|18379,18391"],"confidence":{"state":"pre-added","who":["user:ValentineGirardier"],"prob":1}}]}