{"annotatable":{"parts":["s1v1"]},"anncomplete":true,"sources":[],"metas":{},"entities":[{"classId":"e_14","part":"s1v1","offsets":[{"start":1247,"text":"Etéôneus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1423,"text":"Ménélaos, nourri par Zeus, voici deux étrangers qui semblent être de la race du grand Zeus. Dis-moi s'il faut dételer leurs chevaux rapides, ou s'il faut les renvoyer vers quelqu'autre qui les reçoive"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":1638,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1678,"text":"Étéôneus Boèthoide, tu n'étais pas insensé avant ce moment, et voici que tu prononces comme un enfant des paroles sans raison. Nous avons souvent reçu, en grand nombre, les présents de l'hospitalité chez des hommes étrangers, avant de revenir ici. Que Zeus nous affranchisse de nouvelles misères dans l'avenir ! Mais délie les chevaux de nos hôtes et conduis-les eux-mêmes à ce festin"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":3250,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":3304,"text":"Mangez et réjouissez-vous. Quand vous serez rassasiés de nourriture, nous vous demanderons qui vous êtes parmi les hommes. Certes, la race de vos aïeux n'a point failli, et vous êtes d'une race de rois porte-sceptres nourris par Zeus, car jamais des lâches n'ont enfanté de tels fils"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":3304,"text":"Mangez et réjouissez-vous."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":3843,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":3948,"text":"Vois, Nestoride, très-cher à mon coeur, la splendeur de l'airain et la maison sonore, et l'or, et l'émail, et l'argent et l'ivoire. Sans doute, telle est la demeure de l'olympien Zeus, tant ces richesses sont nombreuses. L'admiration me saisit en les regardant"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":3948,"text":"Vois, Nestoride, très-cher à mon coeur, la splendeur de l'airain et la maison sonore, et l'or, et l'émail, et l'argent et l'ivoire"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":4224,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":4303,"text":"Chers enfants, aucun vivant ne peut lutter contre Zeus, car ses demeures et ses richesses sont immortelles. Il y a des hommes plus ou moins riches que moi ; mais j'ai subi bien des maux, et j'ai erré sur mes nefs pendant huit années, avant de revenir. Et j'ai vu Kypros et la Phoinikè, et les Aigyptiens, et les Aithiopiens, et les Sidônes, et les Érembes, et la Libyè où les agneaux sont cornus et où les brebis mettent bas trois fois par an. Là, ni le roi ni le berger ne manquent de fromage, de viandes et de lait doux, car ils peuvent traire le lait pendant toute l'année. Et tandis que j'errais en beaucoup de pays, amassant des richesses, un homme tuait traîtreusement mon frère, aidé par la ruse d'une femme perfide. Et je règne, plein de tristesse malgré mes richesses. Mais vous devez avoir appris ces choses de vos pères, quels qu'ils soient. Et j'ai subi des maux nombreux, et j'ai détruit une ville bien peuplée qui renfermait des trésors précieux. Plût aux dieux que j'en eusse trois fois moins dans mes demeures, et qu'ils fussent encore vivants les héros qui ont péri devant la grande Troiè, loin d'Argos où paissent les beaux chevaux ! Et je pleure et je gémis sur eux tous. Souvent, assis dans mes demeures, je me plais à m'attrister en me souvenant, et tantôt je cesse de gémir, car la lassitude du deuil arrive promptement."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":4460,"text":"mais j'ai subi bien des maux, et j'ai erré sur mes nefs pendant huit années, avant de revenir"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":4880,"text":"Et tandis que j'errais en beaucoup de pays, amassant des richesses, un homme tuait traîtreusement mon frère, aidé par la ruse d'une femme perfide. Et je règne, plein de tristesse malgré mes richesses"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":5156,"text":"Et j'ai subi des maux nombreux, et j'ai détruit une ville bien peuplée qui renfermait des trésors précieux. Plût aux dieux que j'en eusse trois fois moins dans mes demeures, et qu'ils fussent encore vivants les héros qui ont péri devant la grande Troiè, loin d'Argos où paissent les beaux chevaux ! Et je pleure et je gémis sur eux tous. Souvent, assis dans mes demeures, je me plais à m'attrister en me souvenant, et tantôt je cesse de gémir, car la lassitude du deuil arrive promptement"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":5648,"text":"Mais, bien qu'attristé, je les regrette moins tous ensemble qu'un seul d'entre eux, dont le souvenir interrompt mon sommeil et chasse ma faim ; car Odysseus a supporté plus de travaux que tous les Akhaiens. Et d'autres douleurs lui étaient réservées dans l'avenir ; et une tristesse incurable me saisit à cause de lui qui est depuis si longtemps absent. Et nous ne savons s'il est vivant ou mort ; et le vieux Laertès le pleure, et la sage Pènélopéia, et Tèlémakhos qu'il laissa tout enfant dans ses demeures."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":5648,"text":"Mais, bien qu'attristé, je les regrette moins tous ensemble qu'un seul d'entre eux, dont le souvenir interrompt mon sommeil et chasse ma faim ; car Odysseus a supporté plus de travaux que tous les Akhaiens. Et d'autres douleurs lui étaient réservées dans l'avenir ; et une tristesse incurable me saisit à cause de lui qui est depuis si longtemps absent. Et nous ne savons s'il est vivant ou mort ; et le vieux Laertès le pleure, et la sage Pènélopéia, et Tèlémakhos qu'il laissa tout enfant dans ses demeures."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":7379,"text":"Hélénè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":7478,"text":"Savons-nous, divin Ménélaos, qui sont ces hommes qui se glorifient d'être entrés dans notre demeure ? Mentirai-je ou dirai-je la vérité ? Mon esprit me l'ordonne. Je ne pense pas avoir jamais vu rien de plus ressemblant, soit un homme, soit une femme ; et l'admiration me saisit tandis que je regarde ce jeune homme, tant il est semblable au fils du magnanime Odysseus, à Tèlémakhos qu'il laissa tout enfant dans sa demeure, quand pour moi, chienne, les Akhaiens vinrent à Troiè, portant la guerre audacieuse"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":7478,"text":"Savons-nous, divin Ménélaos, qui sont ces hommes qui se glorifient d'être entrés dans notre demeure ? Mentirai-je ou dirai-je la vérité ? Mon esprit me l'ordonne. Je ne pense pas avoir jamais vu rien de plus ressemblant, soit un homme, soit une femme ; et l'admiration me saisit tandis que je regarde ce jeune homme, tant il est semblable au fils du magnanime Odysseus, à Tèlémakhos qu'il laissa tout enfant dans sa demeure"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":8004,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8047,"text":"Je reconnais comme toi, femme, que ce sont là les pieds, les mains, l'éclair des yeux, la tête et les cheveux d'Odysseus. Et voici que je me souvenais de lui et que je me rappelais combien de misères il avait patiemment subies pour moi. Mais ce jeune homme répand de ses paupières des larmes amères, couvrant ses yeux de son manteau pourpré."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":8047,"text":"Je reconnais comme toi, femme, que ce sont là les pieds, les mains, l'éclair des yeux, la tête et les cheveux d'Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8169,"text":"Et voici que je me souvenais de lui et que je me rappelais combien de misères il avait patiemment subies pour moi."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":8396,"text":"Nestoride Peisistratos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8435,"text":"Atréide Ménélaos, nourri par Zeus, prince des peuples, certes, il est le fils de celui que tu dis. Mais il est sage, et il pense qu'il ne serait pas convenable, dès son arrivée, de prononcer des paroles téméraires devant toi dont nous écoutons la voix comme celle d'un dieu. Le cavalier Gérennien Nestôr m'a ordonné de l'accompagner. Et il désire te voir, afin que tu le conseilles ou que tu l'aides ; car il subit beaucoup de maux, à cause de son père absent, dans sa demeure où il a peu de défenseurs. Cette destinée est faite à Tèlémakhos, et son père est absent, et il n'a personne, parmi son peuple, qui puisse détourner de lui les calamités"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":8435,"text":"Atréide Ménélaos, nourri par Zeus, prince des peuples, certes, il est le fils de celui que tu dis. Mais il est sage, et il pense qu'il ne serait pas convenable, dès son arrivée, de prononcer des paroles téméraires devant toi dont nous écoutons la voix comme celle d'un dieu. Le cavalier Gérennien Nestôr m'a ordonné de l'accompagner"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8769,"text":"Et il désire te voir, afin que tu le conseilles ou que tu l'aides ; car il subit beaucoup de maux, à cause de son père absent, dans sa demeure où il a peu de défenseurs. Cette destinée est faite à Tèlémakhos, et son père est absent, et il n'a personne, parmi son peuple, qui puisse détourner de lui les calamités"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":9097,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":9140,"text":"Ô dieux ! certes, le fils d'un homme que j'aime est entré dans ma demeure, d'un héros qui, pour ma cause, a subi tant de combats. J'avais résolu de l'honorer entre tous les Akhaiens, si l'olympien Zeus qui tonne au loin nous eût donné de revenir sur la mer et sur nos nefs rapides. Et je lui aurais élevé une ville dans Argos, et je lui aurais bâti une demeure ; et il aurait transporté d'Ithakè ses richesses et sa famille et tout son peuple dans une des villes où je commande et qui aurait été quittée par ceux qui l'habitent. Et, souvent, nous nous fussions visités tour à tour, nous aimant et nous charmant jusqu'à ce que la noire nuée de la mort nous eût enveloppés. Mais, sans doute, un dieu nous a envié cette destinée, puisque, le retenant seul et malheureux, il lui refuse le retour."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":9140,"text":"Ô dieux ! certes, le fils d'un homme que j'aime est entré dans ma demeure, d'un héros qui, pour ma cause, a subi tant de combats"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":10103,"text":"fils de Nestôr"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":10315,"text":"Atréide, souvent le vieillard Nestôr m'a dit, quand nous nous souvenions de toi dans ses demeures, et quand nous nous entretenions, que tu l'emportais sur tous par ta sagesse. C'est pourquoi, maintenant, écoute-moi. Je ne me plais point à pleurer après le repas ; mais nous verserons des larmes quand Éôs née au matin reviendra. Il faut pleurer ceux qui ont subi leur destinée. C'est là, certes, la seule récompense des misérables mortels de couper pour eux sa chevelure et de mouiller ses joues de larmes. Mon frère aussi est mort, et il n'était pas le moins brave des Argiens, tu le sais. Je n'en ai pas été témoin, et je ne l'ai point vu, mais on dit qu'Antilokhos l'emportait sur tous, quand il courait et quand il combattait"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":10315,"text":"Atréide, souvent le vieillard Nestôr m'a dit, quand nous nous souvenions de toi dans ses demeures, et quand nous nous entretenions, que tu l'emportais sur tous par ta sagesse"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":10491,"text":"C'est pourquoi, maintenant, écoute-moi. Je ne me plais point à pleurer après le repas ; mais nous verserons des larmes quand Éôs née au matin reviendra."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":10644,"text":"Il faut pleurer ceux qui ont subi leur destinée. C'est là, certes, la seule récompense des misérables mortels de couper pour eux sa chevelure et de mouiller ses joues de larmes. Mon frère aussi est mort, et il n'était pas le moins brave des Argiens, tu le sais."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":11059,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":11086,"text":"Ô cher, tu parles comme un homme sage et plus âgé que toi parlerait et agirait, comme le fils d'un sage père. On reconnaît facilement l'illustre race d'un homme que le Kroniôn a honoré, qu'il a bien marié et qui est bien né. C'est ainsi qu'il a accordé tous les jours à Nestôr de vieillir en paix dans sa demeure, au milieu de fils sages et qui excellent par la lance. Mais retenons les pleurs qui viennent de nous échapper. Souvenons-nous de notre repas et versons de l'eau sur nos mains. Tèlémakhos et moi, demain matin, nous parlerons et nous nous entretiendrons."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":11086,"text":"Ô cher, tu parles comme un homme sage et plus âgé que toi parlerait et agirait, comme le fils d'un sage père."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":11455,"text":"Mais retenons les pleurs qui viennent de nous échapper. Souvenons-nous de notre repas et versons de l'eau sur nos mains."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":12537,"text":"Hélénè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":12596,"text":"Atréide Ménélaos, nourrisson de Zeus, certes, ceux-ci sont fils d'hommes braves, mais Zeus dispense comme il le veut le bien et le mal, car il peut tout. C'est pourquoi, maintenant, mangeons, assis dans nos demeures, et charmons-nous par nos paroles. Je vous dirai des choses qui vous plairont. Cependant, je ne pourrai raconter, ni même rappeler tous les combats du patient Odysseus, tant cet homme brave a fait et supporté de travaux chez le peuple des Troiens, là où les Akhaiens ont été accablés de misères. Se couvrant lui-même de plaies honteuses, les épaules enveloppées de vils haillons et semblable à un esclave, il entra dans la vaste ville des guerriers ennemis, s'étant fait tel qu'un mendiant, et bien différent de ce qu'il était auprès des nefs des Akhaiens. C'est ainsi qu'il entra dans la ville des Troiens, inconnu de tous. Seule, je le reconnus et je l'interrogeais mais il me répondit avec ruse. Puis, je le baignai et je le parfumais d'huile, et je le couvris de vêtements, et je jurais un grand serment, promettant de ne point révéler Odysseus aux Troiens avant qu'il fût retourné aux nefs rapides et aux tentes. Et alors il me découvrit tous les projets des Akhaiens. Et, après avoir tué avec le long airain un grand nombre de Troiens, il retourna vers les Argiens, leur rapportant beaucoup de secrets. Et les Troiennes gémissaient lamentablement ; mais mon esprit se réjouissait, car déjà j'avais dans mon coeur le désir de retourner vers ma demeure, et je pleurais sur la mauvaise destinée qu'Aphroditè m'avait faite, quand elle me conduisit, en me trompant, loin de la chère terre de la patrie, et de ma fille, et de la chambre nuptiale, et d'un mari qui n'est privé d'aucun don, ni d'intelligence, ni de beauté."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":12750,"text":"C'est pourquoi, maintenant, mangeons, assis dans nos demeures, et charmons-nous par nos paroles."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":14073,"text":"je pleurais sur la mauvaise destinée qu'Aphroditè m'avait faite, quand elle me conduisit, en me trompant, loin de la chère terre de la patrie, et de ma fille, et de la chambre nuptiale, et d'un mari qui n'est privé d'aucun don, ni d'intelligence, ni de beauté"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":14348,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":14391,"text":"Tu as dit toutes ces choses, femme, comme il convient. Certes, j'ai connu la pensée et la sagesse de beaucoup de héros, et j'ai parcouru beaucoup de pays, mais je n'ai jamais vu de mes yeux un coeur tel que celui du patient Odysseus, ni ce que ce vaillant homme fit et affronta dans le cheval bien travaillé où nous étions tous entrés, nous, les princes des Argiens, afin de porter le meurtre et la kèr aux Troiens. Et tu vins là, et sans doute un dieu te l'ordonna qui voulut accorder la gloire aux Troiens, et Dèiphobos semblable à un dieu te suivait. Et tu fis trois fois le tour de l'embûche creuse, en la frappant ; et tu nommais les princes des Danaens en imitant la voix des femmes de tous les Argiens ; et nous, moi, Diomèdès et le divin Odysseus, assis au milieu, nous écoutions ta voix. Et Diomèdès et moi nous voulions sortir impétueusement plutôt que d'écouter de l'intérieur, mais Odysseus nous arrêta et nous retint malgré notre désir. Et les autres fils des Akhaiens restaient muets, et Antiklos, seul, voulut te répondre : mais Odysseus lui comprima la bouche de ses mains robustes, et il sauva tous les Akhaiens ; et il le contint ainsi jusqu'à ce que Pallas Athènè t'eût éloignée."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":14391,"text":"Tu as dit toutes ces choses, femme, comme il convient. Certes, j'ai connu la pensée et la sagesse de beaucoup de héros, et j'ai parcouru beaucoup de pays, mais je n'ai jamais vu de mes yeux un coeur tel que celui du patient Odysseus, ni ce que ce vaillant homme fit et affronta dans le cheval bien travaillé où nous étions tous entrés, nous, les princes des Argiens, afin de porter le meurtre et la kèr aux Troiens"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":15605,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":15634,"text":"Atréide Ménélaos, nourrisson de Zeus, prince des peuples, cela est triste, mais ces actions n'ont point éloigné de lui la mauvaise mort, et même si son coeur eût été de fer. Mais conduis-nous à nos lits, afin que nous jouissions du doux sommeil."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":15634,"text":"Atréide Ménélaos, nourrisson de Zeus, prince des peuples, cela est triste, mais ces actions n'ont point éloigné de lui la mauvaise mort, et même si son coeur eût été de fer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":15808,"text":"Mais conduis-nous à nos lits, afin que nous jouissions du doux sommeil."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":16529,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16787,"text":"Héros Tèlémakhos, quelle nécessité t'a poussé vers la divine Lakédaimôn, sur le large dos de la mer ? Est-ce un intérêt public ou privé ? Dis-le-moi avec vérité."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":16787,"text":"Héros Tèlémakhos, quelle nécessité t'a poussé vers la divine Lakédaimôn, sur le large dos de la mer ? Est-ce un intérêt public ou privé ? Dis-le-moi avec vérité."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":16964,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16993,"text":"Atréide Ménélaos, nourrisson de Zeus, prince des peuples, je viens afin que tu me dises quelque chose de mon père. Ma maison est ruinée, mes riches travaux périssent. Ma demeure est pleine d'hommes ennemis qui égorgent mes brebis grasses et mes boeufs aux pieds flexibles et aux fronts sinueux. Ce sont les prétendants de ma mère, et ils ont une grande insolence. C'est pourquoi, maintenant, je viens à tes genoux, afin que, me parlant de la mort lamentable de mon père, tu me dises si tu l'as vue de tes yeux, ou si tu l'as apprise d'un voyageur. Certes, une mère malheureuse l'a enfanté. Ne me trompe point pour me consoler, et par pitié ; mais raconte-moi franchement tout ce que tu as vu. Je t'en supplie, si jamais mon père, le brave Odysseus, par la parole ou par l'action, a tenu ce qu'il avait promis, chez le peuple des Troiens, où les Akhaiens ont subi tant de misères, souviens-t'en et dis-moi la vérité."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":17108,"text":"Ma maison est ruinée, mes riches travaux périssent"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":17583,"text":"Ne me trompe point pour me consoler, et par pitié ; mais raconte-moi franchement tout ce que tu as vu. Je t'en supplie, si jamais mon père, le brave Odysseus, par la parole ou par l'action, a tenu ce qu'il avait promis, chez le peuple des Troiens, où les Akhaiens ont subi tant de misères, souviens-t'en et dis-moi la vérité."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":17948,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":17976,"text":"Ô dieux ! certes, des lâches veulent coucher dans le lit d'un brave ! Ainsi une biche a déposé dans le repaire d'un lion robuste ses faons nouveau-nés et qui tètent, tandis qu'elle va paître sur les hauteurs ou dans les vallées herbues ; et voici que le lion, rentrant dans son repaire, tue misérablement tous les faons. Ainsi Odysseus leur fera subir une mort misérable. Plaise au père Zeus, à Athènè, à Apollôn, qu'Odysseus se mêle aux Prétendants tel qu'il était dans Lesbos bien bâtie, quand se levant pour lutter contre le Philomèléide, il le terrassa rudement. Tous les Akhaiens s'en réjouirent. La vie des Prétendants serait brève et leurs noces seraient amères ! Mais les choses que tu me demandes en me suppliant, je te les dirai sans te rien cacher, telles que me les a dites le Vieillard véridique de la mer. Je te les dirai toutes et je ne te cacherai rien."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":17976,"text":"Ô dieux ! certes, des lâches veulent coucher dans le lit d'un brave !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":18578,"text":"La vie des Prétendants serait brève et leurs noces seraient amères ! Mais les choses que tu me demandes en me suppliant, je te les dirai sans te rien cacher, telles que me les a dites le Vieillard véridique de la mer. Je te les dirai toutes et je ne te cacherai rien"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18848,"text":"Malgré mon désir du retour, les dieux me retinrent en Aigyptiè, parce que je ne leur avais point offert les hécatombes qui leur étaient dues. Les Dieux, en effet, ne veulent point que nous oubliions leurs commandements. Et il y a une île, au milieu de la mer onduleuse, devant l'Aigyptiè, et on la nomme Pharos, et elle est éloignée d'autant d'espace qu'une nef creuse, que le vent sonore pousse en poupe, peut en franchir en un jour entier. Et dans cette île il y a un port excellent d'où, après avoir puisé une eau profonde, on traîne à la mer les nefs égales. Là, les dieux me retinrent vingt jours, et les vents marins ne soufflèrent point qui mènent les nefs sur le large dos de la mer. Et mes vivres étaient déjà épuisés, et l'esprit de mes hommes était abattu, quand une déesse me regarda et me prit en pitié, la fille du Vieillard de la mer, de l'illustre Prôteus, Eidothéè. Et je touchai son âme, et elle vint au-devant de moi tandis que j'étais seul, loin de mes compagnons qui, sans cesse, erraient autour de l'île, pêchant à l'aide des hameçons recourbés, car la faim tourmentait leur ventre. Et, se tenant près de moi, elle parla ainsi :"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":18848,"text":"Malgré mon désir du retour, les dieux me retinrent en Aigyptiè, parce que je ne leur avais point offert les hécatombes qui leur étaient dues. Les Dieux, en effet, ne veulent point que nous oubliions leurs commandements. Et il y a une île, au milieu de la mer onduleuse, devant l'Aigyptiè, et on la nomme Pharos, et elle est éloignée d'autant d'espace qu'une nef creuse, que le vent sonore pousse en poupe, peut en franchir en un jour entier. Et dans cette île il y a un port excellent d'où, après avoir puisé une eau profonde, on traîne à la mer les nefs égales. Là, les dieux me retinrent vingt jours, et les vents marins ne soufflèrent point qui mènent les nefs sur le large dos de la mer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":19721,"text":"Eidothéè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":19731,"text":"Et je touchai son âme, et elle vint au-devant de moi tandis que j'étais seul, loin de mes compagnons qui, sans cesse, erraient autour de l'île, pêchant à l'aide des hameçons recourbés, car la faim tourmentait leur ventre."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20003,"text":"Tu es grandement insensé, ô étranger, ou tu as perdu l'esprit, ou tu restes ici volontiers et tu te plais à souffrir, car, certes, voici longtemps que tu es retenu dans l'île, et tu ne peux trouver aucune fin à cela, et le coeur de tes compagnons s'épuise."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":20003,"text":"Tu es grandement insensé, ô étranger, ou tu as perdu l'esprit, ou tu restes ici volontiers et tu te plais à souffrir"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":20134,"text":"voici longtemps que tu es retenu dans l'île, et tu ne peux trouver aucune fin à cela, et le coeur de tes compagnons s'épuise."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20321,"text":"Je te dirai avec vérité, qui que tu sois entre les déesses, que je ne reste point volontairement ici ; mais je dois avoir offensé les Immortels qui habitent le large Ouranos. Dis-moi donc, car les dieux savent tout, quel est celui des immortels qui me retarde en route et qui s'oppose à ce que je retourne en fendant la mer poissonneuse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":20496,"text":"Dis-moi donc, car les dieux savent tout, quel est celui des immortels qui me retarde en route et qui s'oppose à ce que je retourne en fendant la mer poissonneuse"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20729,"text":"Ô étranger, je te répondrai avec vérité. C'est ici qu'habite le véridique Vieillard de la mer, l'immortel Prôteus Aigyptien qui connaît les profondeurs de toute la mer et qui est esclave de Poseidaôn. On dit qu'il est mon père et qu'il m'a engendrée. Si tu peux le saisir par ruse, il te dira ta route et comment tu retourneras à travers la mer poissonneuse ; et, de plus, il te dira, ô enfant de Zeus, si tu le veux, ce qui est arrivé dans tes demeures, le bien et le mal, pendant ton absence et ta route longue et difficile."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":20729,"text":"Ô étranger, je te répondrai avec vérité. C'est ici qu'habite le véridique Vieillard de la mer, l'immortel Prôteus Aigyptien qui connaît les profondeurs de toute la mer et qui est esclave de Poseidaôn"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":21312,"text":"Maintenant, explique-moi les ruses du Vieillard, de peur que, me voyant, il me prévienne et m'échappe, car un dieu est difficile à dompter pour un homme mortel"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":21324,"text":"explique-moi les ruses du Vieillard, de peur que, me voyant, il me prévienne et m'échappe, car un dieu est difficile à dompter pour un homme mortel"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":21543,"text":"Ô étranger, je te répondrai avec vérité. Quand Hèlios atteint le milieu de l'Ouranos, alors le véridique Vieillard marin sort de la mer, sous le souffle de Zéphyros, et couvert d'une brume épaisse. Étant sorti, il s'endort sous les grottes creuses. Autour de lui, les phoques sans pieds de la belle Halosydnè, sortant aussi de la blanche mer, s'endorment, innombrables, exhalant l'âcre odeur de la mer profonde. Je te conduirai là, au lever de la lumière, et je t'y placerai comme il convient, et tu choisiras trois de tes compagnons parmi les plus braves qui sont sur tes nefs aux bancs de rameurs. Maintenant, je te dirai toutes les ruses du Vieillard."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":21543,"text":"Ô étranger, je te répondrai avec vérité. Quand Hèlios atteint le milieu de l'Ouranos, alors le véridique Vieillard marin sort de la mer, sous le souffle de Zéphyros, et couvert d'une brume épaisse. Étant sorti, il s'endort sous les grottes creuses. Autour de lui, les phoques sans pieds de la belle Halosydnè, sortant aussi de la blanche mer, s'endorment, innombrables, exhalant l'âcre odeur de la mer profonde. Je te conduirai là, au lever de la lumière, et je t'y placerai comme il convient, et tu choisiras trois de tes compagnons parmi les plus braves qui sont sur tes nefs aux bancs de rameurs. Maintenant, je te dirai toutes les ruses du Vieillard."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":22200,"text":"D'abord il comptera et il examinera les phoques ; puis, les ayant séparés par cinq, il se couchera au milieu d'eux comme un berger au milieu d'un troupeau de brebis. Dès que vous le verrez presque endormi, alors souvenez-vous de votre courage et de votre force, et retenez-le malgré son désir de vous échapper, et ses efforts. Il se fera semblable à toutes les choses qui sont sur la terre, aux reptiles, à l'eau, au feu ardent ; mais retenez-le vigoureusement et serrez-le plus fort. Mais quand il t'interrogera lui-même et que tu le verras tel qu'il était endormi, n'use plus de violence et lâche le Vieillard. Puis, ô Héros, demande-lui quel dieu t'afflige, et il te dira comment retourner à travers la mer poissonneuse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":22200,"text":"D'abord il comptera et il examinera les phoques ; puis, les ayant séparés par cinq, il se couchera au milieu d'eux comme un berger au milieu d'un troupeau de brebis. Dès que vous le verrez presque endormi, alors souvenez-vous de votre courage et de votre force, et retenez-le malgré son désir de vous échapper, et ses efforts. Il se fera semblable à toutes les choses qui sont sur la terre, aux reptiles, à l'eau, au feu ardent ; mais retenez-le vigoureusement et serrez-le plus fort. Mais quand il t'interrogera lui-même et que tu le verras tel qu'il était endormi, n'use plus de violence et lâche le Vieillard. Puis, ô Héros, demande-lui quel dieu t'afflige, et il te dira comment retourner à travers la mer poissonneuse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":24817,"text":"Vieillard"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":24898,"text":"Qui d'entre les dieux, fils d'Atreus, t'a instruit, afin que tu me saisisses malgré moi ? Que désires-tu ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":24898,"text":"Qui d'entre les dieux, fils d'Atreus, t'a instruit, afin que tu me saisisses malgré moi ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":25059,"text":"Tu le sais, Vieillard. Pourquoi me tromper en m'interrogeant ? Depuis longtemps déjà je suis retenu dans cette île, et je ne puis trouver fin à cela, et mon coeur s'épuise. Dis-moi donc, car les dieux savent tout, quel est celui des immortels qui me détourne de ma route et qui m'empêche de retourner à travers la mer poissonneuse ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_5","part":"s1v1","offsets":[{"start":25059,"text":"Tu le sais, Vieillard. Pourquoi me tromper en m'interrogeant ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":25122,"text":"Depuis longtemps déjà je suis retenu dans cette île, et je ne puis trouver fin à cela, et mon coeur s'épuise"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":25443,"text":"Avant tout, tu devais sacrifier à Zeus et aux autres dieux, afin d'arriver très promptement dans ta patrie, en naviguant sur la noire mer. Ta destinée n'est point de revoir tes amis ni de regagner ta demeure bien construite et la terre de la patrie, avant que tu ne sois retourné vers les eaux du fleuve Aigyptos tombé de Zeus, et que tu n'aies offert de sacrées hécatombes aux dieux immortels qui habitent le large Ouranos. Alors les dieux t'accorderont la route que tu désires."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":25443,"text":"Avant tout, tu devais sacrifier à Zeus et aux autres dieux, afin d'arriver très promptement dans ta patrie, en naviguant sur la noire mer. Ta destinée n'est point de revoir tes amis ni de regagner ta demeure bien construite et la terre de la patrie, avant que tu ne sois retourné vers les eaux du fleuve Aigyptos tombé de Zeus, et que tu n'aies offert de sacrées hécatombes aux dieux immortels qui habitent le large Ouranos. Alors les dieux t'accorderont la route que tu désires"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":26129,"text":"Je ferai toutes ces choses, Vieillard, ainsi que tu me le recommandes ; mais dis-moi, et réponds avec vérité, s'ils sont revenus sains et saufs avec leurs nefs tous les Akhaiens que Nestôr et moi nous avions laissés en partant de Troiè, ou si quelqu'un d'entre eux a péri d'une mort soudaine, dans sa nef, ou dans les bras de ses amis, après la guerre ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":26201,"text":"mais dis-moi, et réponds avec vérité, s'ils sont revenus sains et saufs avec leurs nefs tous les Akhaiens que Nestôr et moi nous avions laissés en partant de Troiè, ou si quelqu'un d'entre eux a péri d'une mort soudaine, dans sa nef, ou dans les bras de ses amis, après la guerre ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":26533,"text":"Atréide, ne m'interroge point, car il ne te convient pas de connaître ma pensée, et je ne pense pas que tu restes longtemps sans pleurer, après avoir tout entendu. Beaucoup d'Akhaiens ont été domptés, beaucoup sont vivants. Tu as vu toi-même les choses de la guerre. Deux chefs des Akhaiens cuirassés d'airain ont péri au retour ; un troisième est vivant et retenu au milieu de la mer large. Aias a été dompté sur sa nef aux longs avirons. Poseidaôn le conduisit d'abord vers les grandes roches de Gyras et le sauva de la mer ; et sans doute il eût évité la mort, bien que haï d'Athènè, s'il n'eût dit une parole impie et s'il n'eût commis une action mauvaise. Il dit que, malgré les dieux, il échapperait aux grands flots de la mer. Et Poseidaôn entendit cette parole orgueilleuse, et, aussitôt, de sa main robuste saisissant le trident, il frappa la roche de Gyras et la fendit en deux ; et une partie resta debout, et l'autre, sur laquelle Aias s'était réfugié, tomba et l'emporta dans la grande mer onduleuse. C'est ainsi qu'il périt, ayant bu l'eau salée."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":26542,"text":"ne m'interroge point, car il ne te convient pas de connaître ma pensée"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":26697,"text":"Beaucoup d'Akhaiens ont été domptés, beaucoup sont vivants. Tu as vu toi-même les choses de la guerre. Deux chefs des Akhaiens cuirassés d'airain ont péri au retour ; un troisième est vivant et retenu au milieu de la mer large. Aias a été dompté sur sa nef aux longs avirons. Poseidaôn le conduisit d'abord vers les grandes roches de Gyras et le sauva de la mer ; et sans doute il eût évité la mort, bien que haï d'Athènè, s'il n'eût dit une parole impie et s'il n'eût commis une action mauvaise. Il dit que, malgré les dieux, il échapperait aux grands flots de la mer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":27596,"text":"Ton frère évita la mort et il s'échappa sur sa nef creuse, et la vénérable Hèrè le sauva ; mais à peine avait-il vu le haut cap des Maléiens, qu'une tempête, l'ayant saisi, l'emporta, gémissant, à l'extrémité du pays où Thyestès habitait autrefois, et où habitait alors le Thyestade Aigisthos. Là, le retour paraissait sans danger, et les dieux firent changer les vents et regagnèrent leurs demeures. Et Agamemnôn, joyeux, descendit sur la terre de la patrie, et il la baisait, et il versait des larmes abondantes parce qu'il l'avait revue avec joie. Mais une sentinelle le vit du haut d'un rocher où le traître Aigisthos l'avait placée, lui ayant promis en récompense deux talents d'or. Et, de là, elle veillait depuis toute une année, de peur que l'Atréide arrivât en secret et se souvint de sa force et de son courage. Et elle se hâta d'aller l'annoncer, dans ses demeures, au prince des peuples. Aussitôt Aigisthos médita une embûche rusée, et il choisit, parmi le peuple, vingt hommes très braves, et il les plaça en embuscade, et, d'un autre côté, il ordonna de préparer un repas. Et lui-même il invita, méditant de honteuses actions, le prince des peuples Agamemnôn à le suivre avec ses chevaux et ses chars. Et il mena ainsi à la mort l'Atréide imprudent, et il le tua pendant le repas, comme on égorge un boeuf à l'étable. Et aucun des compagnons d'Agamemnôn ne fut sauvé, ni même ceux d'Aigisthos ; et tous furent égorgés dans la demeure royale."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":27596,"text":"Ton frère évita la mort et il s'échappa sur sa nef creuse, et la vénérable Hèrè le sauva ; mais à peine avait-il vu le haut cap des Maléiens, qu'une tempête, l'ayant saisi, l'emporta, gémissant, à l'extrémité du pays où Thyestès habitait autrefois, et où habitait alors le Thyestade Aigisthos. Là, le retour paraissait sans danger, et les dieux firent changer les vents et regagnèrent leurs demeures."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":29268,"text":"Vieillard"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":29301,"text":"Ne pleure point davantage, ni plus longtemps, sans agir, fils d'Atreus, car il n'y a en cela nul remède ; mais tente plutôt très promptement de regagner la terre de la patrie. Ou tu saisiras Aigisthos encore vivant, ou Orestès, te prévenant, l'aura tué, et tu seras présent au repas funèbre."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":29301,"text":"Ne pleure point davantage, ni plus longtemps, sans agir, fils d'Atreus, car il n'y a en cela nul remède"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":29749,"text":"Je connais maintenant la destinée de ceux-ci mais nomme-moi le troisième, celui qui, vivant ou mort, est retenu au milieu de la mer large. Je veux le connaître, quoique plein de tristesse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":29799,"text":"nomme-moi le troisième, celui qui, vivant ou mort, est retenu au milieu de la mer large. Je veux le connaître, quoique plein de tristesse"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":29988,"text":"C'est le fils de Laertès qui avait ses demeures dans Ithakè. Je l'ai vu versant des larmes abondantes dans l'île et dans les demeures de la nymphe Kalypsô qui le retient de force ; et il ne peut regagner la terre de la patrie. Il n'a plus en effet de nefs armées d'avirons ni de compagnons qui puissent le reconduire sur le large dos de la mer. Pour toi, ô divin Ménélaos, ta destinée n'est point de subir la Moire et la mort dans Argos nourrice de chevaux ; mais les dieux t'enverront dans la prairie Élysienne, aux bornes de la terre, là où est le blond Rhadamanthos. Là, il est très facile aux hommes de vivre. Ni neige, ni longs hivers, ni pluie ; mais toujours le Fleuve Okéanos envoie les douces haleines de Zéphyros, afin de rafraîchir les hommes. Et ce sera ta destinée, parce que tu possèdes Hélénè et que tu es gendre de Zeus."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":30351,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":30558,"text":"Là, il est très facile aux hommes de vivre. Ni neige, ni longs hivers, ni pluie ; mais toujours le Fleuve Okéanos envoie les douces haleines de Zéphyros, afin de rafraîchir les hommes. Et ce sera ta destinée, parce que tu possèdes Hélénè et que tu es gendre de Zeus."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":30829,"text":"Il parla ainsi, et il plongea dans la mer écumeuse. Et je retournai vers mes nefs avec mes divins compagnons. Et mon coeur agitait de nombreuses pensées tandis que je marchais. Étant arrivés à ma nef et à la mer, nous préparâmes le repas, et la nuit solitaire survint, et nous nous endormîmes sur le rivage de la mer. Et quand Éôs aux doigts rosés, née au matin, apparut, nous traînâmes nos nefs à la mer divine. Puis, dressant les mâts et déployant les voiles des nefs égales, mes compagnons s'assirent sur les bancs de rameurs, et tous, assis en ordre, frappèrent de leurs avirons la mer écumeuse. Et j'arrêtai de nouveau mes nefs dans le fleuve Aigyptos tombé de Zeus, et je sacrifiais de saintes hécatombes. Et, après avoir apaisé la colère des dieux qui vivent toujours, j'élevai un tombeau à Agamemnôn, afin que sa gloire se répandît au loin. Ayant accompli ces choses, je retournai, et les dieux m'envoyèrent un vent propice et me ramenèrent promptement dans la chère patrie. Maintenant, reste dans mes demeures jusqu'au onzième ou au douzième jour ; et, alors, je te renverrai dignement, et je te ferai des présents splendides, trois chevaux et un beau char ; et je te donnerai aussi une belle coupe afin que tu fasses des libations aux dieux immortels et que tu te souviennes toujours de moi."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":31812,"text":"Maintenant, reste dans mes demeures jusqu'au onzième ou au douzième jour ; et, alors, je te renverrai dignement, et je te ferai des présents splendides, trois chevaux et un beau char ; et je te donnerai aussi une belle coupe afin que tu fasses des libations aux dieux immortels et que tu te souviennes toujours de moi"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":32143,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":32172,"text":"Atréide, ne me retiens pas ici plus longtemps. Certes, je consumerais toute une année assis auprès de toi, que je n'aurais le regret ni de ma demeure, ni de mes parents, tant je suis profondément charmé de tes paroles et de tes discours ; mais déjà je suis un souci pour mes compagnons dans la divine Pylos, et tu me retiens longtemps ici. Mais que le don, quel qu'il soit, que tu désires me faire, puisse être emporté et conservé. Je ne conduirai point de chevaux dans Ithakè, et je te les laisserai ici dans l'abondance. Car tu possèdes de vastes plaines où croissent abondamment le lotos, le souchet et le froment, et l'avoine et l'orge. Dans Itakhè il n'y a ni routes pour les chars, ni prairies ; elle nourrit plutôt les chèvres que les chevaux et plaît mieux aux premières. Aucune des îles qui s'inclinent à la mer n'est grande, ni munie de prairies, et Ithakè par-dessus toutes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":32172,"text":"Atréide, ne me retiens pas ici plus longtemps. Certes, je consumerais toute une année assis auprès de toi, que je n'aurais le regret ni de ma demeure, ni de mes parents, tant je suis profondément charmé de tes paroles et de tes discours ; mais déjà je suis un souci pour mes compagnons dans la divine Pylos, et tu me retiens longtemps ici. Mais que le don, quel qu'il soit, que tu désires me faire, puisse être emporté et conservé."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":33088,"text":"Ménélaos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":33146,"text":"Tu es d'un bon sang, cher enfant, puisque tu parles ainsi. Je changerai ce présent, car je le puis. Parmi tous les trésors qui sont dans ma demeure je te donnerai le plus beau et le plus précieux. Je te donnerai un beau kratère tout en argent et dont les bords sont ornés d'or. C'est l'ouvrage de Hèphaistos, et le héros illustre, roi des Sidônes, quand il me reçut dans sa demeure, à mon retour, me le donna ; et je veux te le donner."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":33146,"text":"Tu es d'un bon sang, cher enfant, puisque tu parles ainsi"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":33205,"text":"Je changerai ce présent, car je le puis. Parmi tous les trésors qui sont dans ma demeure je te donnerai le plus beau et le plus précieux. Je te donnerai un beau kratère tout en argent et dont les bords sont ornés d'or"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":34171,"text":"Noèmôn"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":34238,"text":"Antinoos, savons-nous, ou non, quand Tèlémakhos revient de la sablonneuse Pylos ? Il est parti, emmenant ma nef dont j'ai besoin pour aller dans la grande Élis, où j'ai douze cavales et de patients mulets encore indomptés dont je voudrais mettre quelques-uns sous le joug."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":34238,"text":"Antinoos, savons-nous, ou non, quand Tèlémakhos revient de la sablonneuse Pylos ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":34728,"text":"Antinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":34770,"text":"Dis-moi avec vérité quand il est parti, et quels jeunes hommes choisis dans Ithakè l'ont suivi. Sont-ce des mercenaires ou ses esclaves ? Ils ont donc pu faire ce voyage ! Dis-moi ceci avec vérité, afin que je sache s'il t'a pris ta nef noire par force et contre ton gré, ou si, t'ayant persuadé par ses paroles, tu la lui as donnée volontairement."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":34866,"text":"Sont-ce des mercenaires ou ses esclaves ? Ils ont donc pu faire ce voyage ! Dis-moi ceci avec vérité, afin que je sache s'il t'a pris ta nef noire par force et contre ton gré, ou si, t'ayant persuadé par ses paroles, tu la lui as donnée volontairement."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":35145,"text":"Noèmôn"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":35172,"text":"Je la lui ai donnée volontairement. Comment aurais-je fait autrement ? Quand un tel homme, ayant tant de soucis, adresse une demande, il est difficile de refuser. Les jeunes hommes qui l'ont suivi sont des nôtres et les premiers du peuple, et j'ai reconnu que leur chef était Mentôr, ou un dieu qui est tout semblable à lui ; car j'admire ceci : j'ai vu le divin Mentôr, hier, au matin, et cependant il était parti sur la nef pour Pylos !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":35172,"text":"Je la lui ai donnée volontairement. Comment aurais-je fait autrement ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":35808,"text":"Antinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":35949,"text":"Ô dieux ! voici une grande action orgueilleusement accomplie, ce départ de Tèlémakhos ! Nous disions qu'il n'en serait rien, et cet enfant est parti témérairement, malgré nous, et il a traîné une nef à la mer, après avoir choisi les premiers parmi le peuple ! Il a commencé, et il nous réserve des calamités, à moins que Zeus ne rompe ses forces avant qu'il nous porte malheur. Mais donnez-moi promptement une nef rapide et vingt compagnons, afin que je lui tende une embuscade à son retour, dans le détroit d'Ithakè et de l'âpre Samos ; et, à cause de son père, il aura couru la mer pour sa propre ruine."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":35949,"text":"Ô dieux ! voici une grande action orgueilleusement accomplie, ce départ de Tèlémakhos !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":36327,"text":"Mais donnez-moi promptement une nef rapide et vingt compagnons, afin que je lui tende une embuscade à son retour, dans le détroit d'Ithakè et de l'âpre Samos ; et, à cause de son père, il aura couru la mer pour sa propre ruine."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":37037,"text":"Pènélopéia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":37062,"text":"Héraut, pourquoi les illustres prétendants t'envoient-ils ? Est-ce pour dire aux servantes du divin Odysseus de cesser de travailler afin de préparer leur repas ? Si, du moins, ils ne me recherchaient point en mariage, s'ils ne s'entretenaient point ici ni ailleurs, si, enfin, ils prenaient ici leur dernier repas ! Vous qui vous êtes rassemblés pour consumer tous les biens et la richesse du sage Tèlémakhos, n'avez-vous jamais entendu dire par vos pères, quand vous étiez enfants, quel était Odysseus parmi vos parents ? Il n'a jamais traité personne avec iniquité, ni parlé injurieusement en public, bien que ce soit le droit des rois divins de haïr l'un et d'aimer l'autre ; mais lui n'a jamais violenté un homme. Et votre mauvais esprit et vos indignes actions apparaissent, et vous n'avez nulle reconnaissance des bienfaits reçus."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":37225,"text":"Si, du moins, ils ne me recherchaient point en mariage, s'ils ne s'entretenaient point ici ni ailleurs, si, enfin, ils prenaient ici leur dernier repas ! Vous qui vous êtes rassemblés pour consumer tous les biens et la richesse du sage Tèlémakhos, n'avez-vous jamais entendu dire par vos pères, quand vous étiez enfants, quel était Odysseus parmi vos parents ? Il n'a jamais traité personne avec iniquité, ni parlé injurieusement en public, bien que ce soit le droit des rois divins de haïr l'un et d'aimer l'autre ; mais lui n'a jamais violenté un homme. Et votre mauvais esprit et vos indignes actions apparaissent, et vous n'avez nulle reconnaissance des bienfaits reçus."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":37904,"text":"Médôn"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":37943,"text":"Plût aux dieux, reine, que tu subisses maintenant tes pires malheurs ! mais les prétendants méditent un dessein plus pernicieux. Que le Kroniôn ne l'accomplisse pas ! Ils veulent tuer Tèlémakhos avec l'airain aigu, à son retour dans sa demeure ; car il est parti, afin de s'informer de son père, pour la sainte Pylos et la divine Lakédaimôn"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":37966,"text":"que tu subisses maintenant tes pires malheurs ! mais les prétendants méditent un dessein plus pernicieux. Que le Kroniôn ne l'accomplisse pas !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":38320,"text":"Pènélopéia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":38504,"text":"Héraut, pourquoi mon enfant est-il parti ? Où était la nécessité de monter sur les nefs rapides qui sont pour les hommes les chevaux de la mer et qui traversent les eaux immenses ? Veut-il que son nom même soit oublié parmi les hommes ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":38504,"text":"Héraut, pourquoi mon enfant est-il parti ? Où était la nécessité de monter sur les nefs rapides qui sont pour les hommes les chevaux de la mer et qui traversent les eaux immenses ? Veut-il que son nom même soit oublié parmi les hommes ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":38745,"text":"Médôn"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":38784,"text":"Je ne sais si un dieu l'a poussé, ou s'il est allé de lui-même vers Pylos, afin de s'informer si son père revient ou s'il est mort."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":39316,"text":"Pènélopéia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":39353,"text":"Écoutez, amies ! les Olympiens m'ont accablée de maux entre toutes les femmes nées et nourries avec moi. J'ai perdu d'abord mon brave mari au coeur de lion, ayant toutes les vertus parmi les Danaens, illustre, et dont la gloire s'est répandue dans la grande Hellas et tout Argos ; et maintenant voici que les tempêtes ont emporté obscurément mon fils bien-aimé loin de ses demeures, sans que j'aie appris son départ ! Malheureuses ! aucune de vous n'a songé dans son esprit à me faire lever de mon lit, bien que sachant, certes, qu'il allait monter sur une nef creuse et noire. Si j'avais su qu'il se préparait à partir, ou il serait resté malgré son désir, ou il m'eût laissée morte dans cette demeure. Mais qu'un serviteur appelle le vieillard Dolios, mon esclave, que mon père me donna quand je vins ici, et qui cultive mon verger, afin qu'il aille dire promptement toutes ces choses à Laertès, et que celui-ci prenne une résolution dans son esprit, et vienne en deuil au milieu de ce peuple qui veut détruire sa race et celle du divin Odysseus."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":39353,"text":"Écoutez, amies ! les Olympiens m'ont accablée de maux entre toutes les femmes nées et nourries avec moi. J'ai perdu d'abord mon brave mari au coeur de lion, ayant toutes les vertus parmi les Danaens, illustre, et dont la gloire s'est répandue dans la grande Hellas et tout Argos ; et maintenant voici que les tempêtes ont emporté obscurément mon fils bien-aimé loin de ses demeures, sans que j'aie appris son départ"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":39771,"text":"Malheureuses ! aucune de vous n'a songé dans son esprit à me faire lever de mon lit, bien que sachant, certes, qu'il allait monter sur une nef creuse et noire."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":40424,"text":"Eurykléia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":40452,"text":"Chère nymphe, tue-moi avec l'airain cruel ou garde-moi dans ta demeure ! Je ne te cacherai rien. Je savais tout, et je lui ai porté tout ce qu'il m'a demandé, du pain et du vin. Et il m'a fait jurer un grand serment que je ne te dirais rien avant le douzième jour, si tu ne le demandais pas, ou si tu ignorais son départ. Et il craignait qu'en pleurant tu blessasses ton beau corps. Mais baigne-toi et revêts de purs vêtements, et monte dans la haute chambre avec tes femmes. Là, supplie Athènè, fille de Zeus tempétueux, afin qu'elle sauve Tèlémakhos de la mort. N'afflige point un vieillard. Je ne pense point que la race de l'Arkeisiade soit haïe des dieux heureux. Mais Odysseus ou Tèlémakhos possèdera encore ces hautes demeures et ces champs fertiles."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":40452,"text":"Chère nymphe, tue-moi avec l'airain cruel ou garde-moi dans ta demeure ! Je ne te cacherai rien. Je savais tout, et je lui ai porté tout ce qu'il m'a demandé, du pain et du vin. Et il m'a fait jurer un grand serment que je ne te dirais rien avant le douzième jour, si tu ne le demandais pas, ou si tu ignorais son départ. Et il craignait qu'en pleurant tu blessasses ton beau corps."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":41462,"text":"Entends-moi, fille indomptée de Zeus tempétueux. Si jamais, dans ses demeures, le subtil Odysseus a brûlé pour toi les cuisses grasses des boeufs et des agneaux, souviens-t'en et garde-moi mon cher fils. Romps le mauvais dessein des insolents prétendants."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":41511,"text":"Si jamais, dans ses demeures, le subtil Odysseus a brûlé pour toi les cuisses grasses des boeufs et des agneaux, souviens-t'en et garde-moi mon cher fils. Romps le mauvais dessein des insolents prétendants"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":41878,"text":"jeunes hommes"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":41914,"text":"Déjà la reine, désirée par beaucoup, prépare, certes, nos noces, et elle ne sait pas que le meurtre de son fils est proche."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":42109,"text":"Antinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":42133,"text":"Insensés ! cessez tous ces paroles téméraires, de peur qu'on les répète à Pènélopéia ; mais levons-nous, et accomplissons en silence ce que nous avons tous approuvé dans notre esprit."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":42133,"text":"Insensés"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":42144,"text":"cessez tous ces paroles téméraires, de peur qu'on les répète à Pènélopéia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":43604,"text":"image"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":43730,"text":"Tu dors, Pènélopéia, affligée dans ton cher coeur ; mais les dieux qui vivent toujours ne veulent pas que tu pleures, ni que tu sois triste, car ton fils reviendra, n'ayant jamais offensé les dieux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":43730,"text":"Tu dors, Pènélopéia, affligée dans ton cher coeur ; mais les dieux qui vivent toujours ne veulent pas que tu pleures, ni que tu sois triste, car ton fils reviendra, n'ayant jamais offensé les dieux"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":43942,"text":"Pènélopéia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":44015,"text":"Ô soeur, pourquoi es-tu venue ici, où je ne t'avais encore jamais vue, tant la demeure est éloignée où tu habites ? Pourquoi m'ordonnes-tu d'apaiser les maux et les peines qui me tourmentent dans l'esprit et dans l'âme ? J'ai perdu d'abord mon brave mari au coeur de lion, ayant toutes les vertus parmi les Danaens, illustre, et dont la gloire s'est répandue dans la grande Hellas et tout Argos ; et, maintenant, voici que mon fils bien-aimé est parti sur une nef creuse, l'insensé ! sans expérience des travaux et des discours. Et je pleure sur lui plus que sur son père ; et je tremble, et je crains qu'il souffre chez le peuple vers lequel il est allé, ou sur la mer. De nombreux ennemis lui tendent des embûches et veulent le tuer avant qu'il revienne dans la terre de la patrie."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":44015,"text":"Ô soeur, pourquoi es-tu venue ici, où je ne t'avais encore jamais vue, tant la demeure est éloignée où tu habites ? Pourquoi m'ordonnes-tu d'apaiser les maux et les peines qui me tourmentent dans l'esprit et dans l'âme ? J'ai perdu d'abord mon brave mari au coeur de lion, ayant toutes les vertus parmi les Danaens, illustre, et dont la gloire s'est répandue dans la grande Hellas et tout Argos ; et, maintenant, voici que mon fils bien-aimé est parti sur une nef creuse,"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_5","part":"s1v1","offsets":[{"start":44487,"text":"l'insensé !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":44544,"text":"Et je pleure sur lui plus que sur son père"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":44589,"text":"et je tremble,"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":44607,"text":"je crains qu'il souffre chez le peuple vers lequel il est allé, ou sur la mer"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":44812,"text":"image"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":44836,"text":"Prends courage, et ne redoute rien dans ton esprit. Il a une compagne telle que les autres hommes en souhaiteraient volontiers, car elle peut tout. C'est Pallas Athènè, et elle a compassion de tes gémissements, et, maintenant, elle m'envoie te le dire."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":44836,"text":"Prends courage, et ne redoute rien dans ton esprit. Il a une compagne telle que les autres hommes en souhaiteraient volontiers, car elle peut tout. C'est Pallas Athènè, et elle a compassion de tes gémissements,"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":45101,"text":"Pènélopéia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":45130,"text":"Si tu es déesse, et si tu as entendu la voix de la déesse, parle-moi du malheureux Odysseus. Vit-il encore quelque part, et voit-il la lumière de Hèlios, ou est-il mort et dans les demeures d'Aidès ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":45223,"text":"Vit-il encore quelque part, et voit-il la lumière de Hèlios, ou est-il mort et dans les demeures d'Aidès"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":45343,"text":"image"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":45366,"text":"Je ne te dirai rien de lui. Est-il vivant ou mort ?\nIl ne faut point parler de vaines paroles"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1},"fields":{},"normalizations":{}}],"relations":[{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1247,1254","s1v1|e_25|1423,1622"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1638,1645","s1v1|e_25|1678,2061"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|3250,3257","s1v1|e_25|3304,3586"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|3843,3852","s1v1|e_25|3948,4207"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4224,4231","s1v1|e_25|5648,6156"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|7379,7384","s1v1|e_25|7478,7985"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|8004,8011","s1v1|e_25|8047,8387"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|8396,8417","s1v1|e_25|8435,9080"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|9097,9104","s1v1|e_25|9140,9931"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|10103,10116","s1v1|e_25|10315,11043"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|11059,11066","s1v1|e_25|11086,11651"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|12537,12542","s1v1|e_25|12596,14332"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|14348,14355","s1v1|e_25|14391,15588"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|15605,15614","s1v1|e_25|15634,15878"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|16529,16536","s1v1|e_25|16787,16947"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|16964,16973","s1v1|e_25|16993,17907"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17948,17955","s1v1|e_25|17976,18844"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17948,17955","s1v1|e_25|18848,19997"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17948,17955","s1v1|e_25|26129,26481"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17948,17955","s1v1|e_25|25059,25390"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17948,17955","s1v1|e_25|21312,21470"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17948,17955","s1v1|e_25|20321,20657"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|19721,19728","s1v1|e_25|20003,20258"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|19721,19728","s1v1|e_25|20729,21254"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|19721,19728","s1v1|e_25|21543,22196"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|19721,19728","s1v1|e_25|22200,22922"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|24817,24825","s1v1|e_25|24898,25003"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|24817,24825","s1v1|e_25|25443,25921"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|24817,24825","s1v1|e_25|26533,27592"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|24817,24825","s1v1|e_25|27596,29050"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|29268,29276","s1v1|e_25|29301,29591"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|29268,29276","s1v1|e_25|29988,30823"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|30351,30358","s1v1|e_25|29749,29936"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|30351,30358","s1v1|e_25|30829,32129"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|32143,32152","s1v1|e_25|32172,33056"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|33088,33095","s1v1|e_25|33146,33580"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|34171,34176","s1v1|e_25|34238,34509"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|34728,34735","s1v1|e_25|34770,35117"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|35145,35150","s1v1|e_25|35172,35609"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|35808,35815","s1v1|e_25|35949,36553"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|37037,37046","s1v1|e_25|37062,37898"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|37904,37908","s1v1|e_25|37943,38282"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|38320,38329","s1v1|e_25|38504,38739"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|38745,38749","s1v1|e_25|38784,38914"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|39316,39325","s1v1|e_25|39353,40400"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|39316,39325","s1v1|e_25|41462,41716"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|40424,40432","s1v1|e_25|40452,41208"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|41878,41890","s1v1|e_25|41914,42036"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|42109,42116","s1v1|e_25|42133,42315"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|43604,43608","s1v1|e_25|43730,43927"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|43942,43951","s1v1|e_25|44015,44797"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|44812,44816","s1v1|e_25|44836,45087"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|45101,45110","s1v1|e_25|45130,45328"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|45343,45347","s1v1|e_25|45366,45458"],"confidence":{"state":"pre-added","who":["user:mfpa"],"prob":1}}]}