{"annotatable":{"parts":["s1v1"]},"anncomplete":true,"sources":[],"metas":{},"entities":[{"classId":"e_14","part":"s1v1","offsets":[{"start":1507,"text":"Zeus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1742,"text":"– Ah ! combien les hommes accusent les Dieux ! Ils disent que leurs maux viennent de nous, et, seuls, ils aggravent leur destinée par leur démence. Maintenant, voici qu'Aigisthos, contre le destin, a épousé la femme de l'Atréide et a tué ce dernier, sachant quelle serait sa mort terrible ; car nous l'avions prévenu par Herméias, le vigilant tueur d'Argos, de ne point tuer Agamemnôn et de ne point désirer sa femme, de peur que l'Atréide Orestès se vengeât, ayant grandi et désirant revoir son pays. Herméias parla ainsi, mais son conseil salutaire n'a point persuadé l'esprit d'Aigisthos, et, maintenant, celui-ci a tout expié d'un coup."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":1744,"text":"Ah ! combien les hommes accusent les Dieux ! Ils disent que leurs maux viennent de nous, et, seuls, ils aggravent leur destinée par leur démence."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":2388,"text":"Athènè"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":2440,"text":"– Ô notre Père, Kronide, le plus haut des Rois ! celui-ci du moins a été frappé d'une mort juste. Qu'il meure ainsi celui qui agira de même ! Mais mon coeur est déchiré au souvenir du brave Odysseus, le malheureux ! qui souffre depuis longtemps loin des siens, dans une île, au milieu de la mer, et où en est le centre. Et, dans cette île plantée d'arbres, habite une Déesse, la fille dangereuse d'Atlas, lui qui connaît les profondeurs de la mer, et qui porte les hautes colonnes dressées entre la terre et l'Ouranos. Et sa fille retient ce malheureux qui se lamente et qu'elle flatte toujours de molles et douces paroles, afin qu'il oublie Ithakè ; mais il désire revoir la fumée de son pays et souhaite de mourir. Et ton cœur n'est point touché, Olympien, par les sacrifices qu'Odysseus accomplissait pour toi auprès des nefs Argiennes, devant la grande Troiè. Zeus, pourquoi donc es-tu si irrité contre lui ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":2442,"text":"Ô notre Père, Kronide, le plus haut des Rois ! celui-ci du moins a été frappé d'une mort juste. Qu'il meure ainsi celui qui agira de même !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":2582,"text":"Mais mon coeur est déchiré au souvenir du brave Odysseus, le malheureux !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":2982,"text":"malheureux qui se lamente"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":3038,"text":"molles et douces paroles"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":3096,"text":"il désire revoir la fumée de son pays et souhaite de mourir."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":3310,"text":"pourquoi donc es-tu si irrité contre lui ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":3416,"text":"– Mon enfant, quelle parole s'est échappée d'entre tes dents ? Comment pourrais-je oublier le divin Odysseus, qui, par l'intelligence, est au-dessus de tous les hommes, et qui offrait le plus de sacrifices aux Dieux qui vivent toujours et qui habitent le large Ouranos ? Mais Poseidaôn qui entoure la terre est constamment irrité à cause du Kyklôps qu'Odysseus a aveuglé, Polyphèmos tel qu'un Dieu, le plus fort des Kyklôpes. La Nymphe Thoôsa, fille de Phorkyn, maître de la mer sauvage, l'enfanta, s'étant unie à Poseidaôn dans ses grottes creuses. C'est pour cela que Poseidaôn qui secoue la terre, ne tuant point Odysseus, le contraint d'errer loin de son pays. Mais nous, qui sommes ici, assurons son retour ; et Poseidaôn oubliera sa colère, car il ne pourra rien, seul, contre tous les dieux immortels."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":3687,"text":"Mais Poseidaôn qui entoure la terre est constamment irrité à cause du Kyklôps qu'Odysseus a aveuglé"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":4133,"text":"Poseidaôn oubliera sa colère"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":4278,"text":"– Ô notre Père, Kronide, le plus haut des Rois ! s'il plaît aux Dieux heureux que le sage Odysseus retourne en sa demeure, envoyons le Messager Herméias, tueur d'Argos, dans l'île Ogygiè, afin qu'il avertisse la Nymphe à la belle chevelure que nous avons résolu le retour d'Odysseus à l'âme forte et patiente."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":4522,"text":"nous avons résolu le retour d'Odysseus à l'âme forte et patiente."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":4590,"text":"Et moi j'irai à Ithakè, et j'exciterai son fils et lui inspirerai la force, ayant réuni l'agora des Akhaiens chevelus, de chasser tous les Prétendants qui égorgent ses brebis nombreuses et ses boeufs aux jambes torses et aux cornes recourbées. Et je l'enverrai à Spartè et dans la sablonneuse Pylos, afin qu'il s'informe du retour de son père bien-aimé, et qu'il soit très honoré parmi les hommes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":4947,"text":"qu'il soit très honoré parmi les hommes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":5994,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":6455,"text":"– Salut, Étranger. Tu nous seras ami, et, après le repas, tu nous diras ce qu'il te faut."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":6457,"text":"Salut, Étranger. Tu nous seras ami, et, après le repas, tu nous diras ce qu'il te faut."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8227,"text":"– Cher Étranger, seras-tu irrité de mes paroles ? La kithare et le chant plaisent aisément à ceux-ci, car ils mangent impunément le bien d'autrui, la richesse d'un homme dont les ossements blanchis pourrissent à la pluie, quelque part, sur la terre ferme ou dans les flots de la mer qui les roule. Certes, s'ils le voyaient de retour à Ithakè, tous préféreraient des pieds rapides à l'abondance de l'or et aux riches vêtements ! Mais il est mort, subissant une mauvaise destinée ; et il ne nous reste plus d'espérance, quand même un des habitants de la terre nous annoncerait son retour, car ce jour n'arrivera jamais."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":8244,"text":"seras-tu irrité de mes paroles ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":8277,"text":"La kithare et le chant plaisent aisément à ceux-ci"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8711,"text":"il ne nous reste plus d'espérance, quand même un des habitants de la terre nous annoncerait son retour, car ce jour n'arrivera jamais."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8848,"text":"Mais parle-moi, et réponds sincèrement. Qui es-tu, et de quelle race ? Où est ta ville et quels sont tes parents ? Sur quelle nef es-tu venu ? Quels matelots t'ont conduit à Ithakè, et qui sont-ils ? Car je ne pense pas que tu sois venu à pied. Et dis-moi vrai, afin que je sache : viens-tu pour la première fois, ou bien es-tu un hôte de mon père ? Car beaucoup d'hommes connaissent notre demeure, et Odysseus aussi visitait les hommes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":9339,"text":"– Je te dirai des choses sincères. Je me vante d'être Mentès, fils du brave Ankhialos, et je commande aux Taphiens, amis des avirons. Et voici que j'ai abordé ici avec une nef et des compagnons, voguant sur la noire mer vers des hommes qui parlent une langue étrangère, vers Témésè, où je vais chercher de l'airain et où je porte du fer luisant. Et ma nef s'est arrêtée là, près de la campagne, en dehors de la ville, dans le port Rhéitrôs, sous le Néios couvert de bois. Et nous nous honorons d'être unis par l'hospitalité, dès l'origine, et de père en fils. Tu peux aller interroger sur ceci le vieux Laertès, car on dit qu'il ne vient plus à la ville, mais qu'il souffre dans une campagne éloignée, seul avec une vieille femme qui lui sert à manger et à boire, quand il s'est fatigué à parcourir sa terre fertile plantée de vignes. Et je suis venu, parce qu'on disait que ton père était de retour ; mais les Dieux entravent sa route. Car le divin Odysseus n'est point encore mort sur la terre ; et il vit, retenu en quelque lieu de la vaste mer, dans une île entourée des flots ; et des hommes rudes et farouches, ses maîtres, le retiennent par la force."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":10499,"text":"Mais, aujourd'hui, je te prédirai ce que les immortels m'inspirent et ce qui s'accomplira, bien que je ne sois point un divinateur et que j'ignore les augures. Certes, il ne restera point longtemps loin de la chère terre natale, même étant chargé de liens de fer. Et il trouvera les moyens de revenir, car il est fertile en ruses. Mais parle, et dis-moi sincèrement si tu es le vrai fils d'Odysseus lui-même. Tu lui ressembles étrangement par la tête et la beauté des yeux. Car nous nous sommes rencontrés souvent, avant son départ pour Troiè, où allèrent aussi, sur leurs nefs creuses, les autres chefs Argiens. Depuis ce temps je n'ai plus vu Odysseus, et il ne m'a plus vu."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":11215,"text":"– Étranger, je te dirai des choses très sincères. Ma mère dit que je suis fils d'Odysseus, mais moi, je n'en sais rien, car nul ne sait par lui-même qui est son père. Que ne suis-je plutôt le fils de quelque homme heureux qui dût vieillir sur ses domaines ! Et maintenant, on le dit, c'est du plus malheureux des hommes mortels que je suis né, et c'est ce que tu m'as demandé."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":11645,"text":"– Les dieux ne t'ont point fait sortir d'une race sans gloire dans la postérité, puisque Pènélopéia t'a enfanté tel que te voilà. Mais parle, et réponds-moi sincèrement. Quel est ce repas ? Pourquoi cette assemblée ? En avais-tu besoin ? Est-ce un festin ou une noce ? Car ceci n'est point payé en commun, tant ces convives mangent avec insolence et arrogance dans cette demeure ! Tout homme, d'un esprit sensé du moins, s'indignerait de te voir au milieu de ces choses honteuses."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_5","part":"s1v1","offsets":[{"start":11914,"text":"Car ceci n'est point payé en commun, tant ces convives mangent avec insolence et arrogance dans cette demeure ! Tout homme, d'un esprit sensé du moins, s'indignerait de te voir au milieu de ces choses honteuses."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":12165,"text":"– Étranger, puisque tu m'interroges sur ceci, cette demeure fut autrefois riche et honorée, tant que le héros habita le pays ; mais, aujourd'hui, les dieux, source de nos maux, en ont décidé autrement, et ils ont fait de lui le plus ignoré d'entre tous les hommes. Et je ne le pleurerais point ainsi, même le sachant mort, s'il avait été frappé avec ses compagnons, parmi le peuple des Troiens, ou s'il était mort entre des mains amies, après la guerre. Alors les Panakhaiens lui eussent bâti un tombeau, et il eût légué à son fils une grande gloire dans la postérité. Mais, aujourd'hui, les Harpyes l'ont enlevé obscurément, et il est mort, et nul n'a rien su, ni rien appris de lui, et il ne m'a laissé que les douleurs et les lamentations."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":12167,"text":"Étranger, puisque tu m'interroges sur ceci, cette demeure fut autrefois riche et honorée, tant que le héros habita le pays ; mais, aujourd'hui, les dieux, source de nos maux, en ont décidé autrement, et ils ont fait de lui le plus ignoré d'entre tous les hommes. Et je ne le pleurerais point ainsi, même le sachant mort, s'il avait été frappé avec ses compagnons, parmi le peuple des Troiens, ou s'il était mort entre des mains amies, après la guerre. Alors les Panakhaiens lui eussent bâti un tombeau, et il eût légué à son fils une grande gloire dans la postérité. Mais, aujourd'hui, les Harpyes l'ont enlevé obscurément, et il est mort, et nul n'a rien su, ni rien appris de lui, et il ne m'a laissé que les douleurs et les lamentations."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":12910,"text":"Mais je ne gémis point uniquement sur lui, et les Dieux m'ont envoyé d'autres peines amères. Tous ceux qui commandent aux îles, à Doulikios, à Samè, à Zakyntos couverte de bois, et ceux qui commandent dans la rude Ithakè, tous recherchent ma mère et épuisent ma demeure. Et ma mère ne peut refuser des noces odieuses ni mettre fin à ceci ; et ces hommes épuisent ma demeure en mangeant, et ils me perdront bientôt aussi."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":12910,"text":"Mais je ne gémis point uniquement sur lui, et les Dieux m'ont envoyé d'autres peines amères. Tous ceux qui commandent aux îles, à Doulikios, à Samè, à Zakyntos couverte de bois, et ceux qui commandent dans la rude Ithakè, tous recherchent ma mère et épuisent ma demeure. Et ma mère ne peut refuser des noces odieuses ni mettre fin à ceci ; et ces hommes épuisent ma demeure en mangeant, et ils me perdront bientôt aussi."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":13385,"text":"– Ah ! sans doute, tu as grand besoin d'Odysseus qui mettrait la main sur ces prétendants injurieux ! Car s'il survenait et se tenait debout sur le seuil de la porte, avec le casque et le bouclier et deux piques, tel que je le vis pour la première fois buvant et se réjouissant dans notre demeure, à son retour d'Ephyrè, d'auprès d'Illos Merméridaïde ; – car Odysseus était allé chercher là, sur une nef rapide, un poison mortel, pour y tremper ses flèches armées d'une pointe d'airain ; et Illos ne voulut point le lui donner, redoutant les dieux qui vivent éternellement, mais mon père, qui l'aimait beaucoup, le lui donna ; – si donc Odysseus, tel que je le vis, survenait au milieu des prétendants, leur destinée serait brève et leurs noces seraient amères ! Mais il appartient aux dieux de décider s'il reviendra, ou non, les punir dans sa demeure. Je t'exhorte donc à chercher comment tu pourras les chasser d'ici."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":14308,"text":"Maintenant, écoute, et souviens-toi de mes paroles. Demain, ayant réuni l'agora des héros Akhaiens, parle-leur, et prends les dieux à témoin. Contrains les prétendants de se retirer chez eux. Que ta mère, si elle désire d'autres noces, retourne dans la demeure de son père qui a une grande puissance. Ses proches la marieront et lui donneront une aussi grande dot qu'il convient à une fille bien-aimée. Et je te conseillerai sagement, si tu veux m'en croire. Arme ta meilleure nef de vingt rameurs, et va t'informer de ton père parti depuis si longtemps, afin que quelqu'un des hommes t'en parle, ou que tu entendes un de ces bruits de Zeus qui dispense le mieux la gloire aux hommes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":14995,"text":"Rends-toi d'abord à Pylos et interroge le divin Nestôr ; puis à Spartè, auprès du blond Ménélaos, qui est revenu le dernier des Akhaiens cuirassés d'airain. Si tu apprends que ton père est vivant et revient, attends encore une année, malgré ta douleur ; mais si tu apprends qu'il est mort, ayant cessé d'exister, reviens dans la chère terre natale, pour lui élever un tombeau et célébrer de grandes funérailles comme il convient, et donner ta mère à un mari. Puis, lorsque tu auras fait et achevé tout cela, songe, de l'esprit et du coeur, à tuer les prétendants dans ta demeure, par ruse ou par force. Il ne faut plus te livrer aux choses enfantines, car tu n'en as plus l'âge. Ne sais-tu pas de quelle gloire s'est couvert le divin Orestès parmi les hommes, en tuant le meurtrier de son père illustre, Aigisthos aux ruses perfides ? Toi aussi, ami, que voilà grand et beau, sois brave, afin que les hommes futurs te louent. Je vais redescendre vers ma nef rapide et mes compagnons qui s'irritent sans doute de m'attendre. Souviens-toi, et ne néglige point mes paroles."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":15152,"text":"Si tu apprends que ton père est vivant et revient, attends encore une année, malgré ta douleur ; mais si tu apprends qu'il est mort, ayant cessé d'exister, reviens dans la chère terre natale, pour lui élever un tombeau et célébrer de grandes funérailles comme il convient"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":15454,"text":"Puis, lorsque tu auras fait et achevé tout cela, songe, de l'esprit et du coeur, à tuer les prétendants dans ta demeure, par ruse ou par force. Il ne faut plus te livrer aux choses enfantines, car tu n'en as plus l'âge. Ne sais-tu pas de quelle gloire s'est couvert le divin Orestès parmi les hommes, en tuant le meurtrier de son père illustre, Aigisthos aux ruses perfides ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16105,"text":"– Étranger, tu m'as parlé en ami, comme un père à son fils, et je n'oublierai jamais tes paroles. Mais reste, bien que tu sois pressé, afin que t'étant baigné et ayant charmé ton coeur, tu retournes vers ta nef, plein de joie, avec un présent riche et précieux qui te viendra de moi et sera tel que des amis en offrent à leurs hôtes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":16107,"text":"Étranger, tu m'as parlé en ami, comme un père à son fils, et je n'oublierai jamais tes paroles."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":16291,"text":"tu retournes vers ta nef, plein de joie, avec un présent riche et précieux qui te viendra de moi et sera tel que des amis en offrent à leurs hôtes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16492,"text":"– Ne me retiens plus, il faut que je parte. Quand je reviendrai, tu me donneras ce présent que ton coeur me destine, afin que je l'emporte dans ma demeure. Qu'il soit fort beau, et que je puisse t'en offrir un semblable."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":16648,"text":"Qu'il soit fort beau, et que je puisse t'en offrir un semblable."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":17256,"text":"Pènélopéia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":17638,"text":"– Phèmios, tu sais d'autres chants par lesquels les Aoides célèbrent les actions des hommes et des Dieux. Assis au milieu de ceux-ci, chante-leur une de ces choses, tandis qu'ils boivent du vin en silence ; mais cesse ce triste chant qui déchire mon coeur dans ma poitrine, puisque je suis la proie d'un deuil que je ne puis oublier. Car je pleure une tête bien aimée, et je garde le souvenir"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":17638,"text":"– Phèmios, tu sais d'autres chants par lesquels les Aoides célèbrent les actions des hommes et des Dieux. Assis au milieu de ceux-ci, chante-leur une de ces choses, tandis qu'ils boivent du vin en silence ; mais cesse ce triste chant qui déchire mon coeur dans ma poitrine, puisque je suis la proie d'un deuil que je ne puis oublier. Car je pleure une tête bien aimée, et je garde le souvenir"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18128,"text":"– Ma mère, pourquoi défends-tu que ce doux Aoide nous réjouisse, comme son esprit le lui inspire ? Les Aoides ne sont responsables de rien, et Zeus dispense ses dons aux poètes comme il lui plaît. Il ne faut point t'indigner contre celui-ci parce qu'il chante la sombre destinée des Danaens, car les hommes chantent toujours les choses les plus récentes. Aie donc la force d'âme d'écouter."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":18130,"text":"Ma mère, pourquoi défends-tu que ce doux Aoide nous réjouisse, comme son esprit le lui inspire ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":18483,"text":"Aie donc la force d'âme d'écouter."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18520,"text":"Odysseus n'a point perdu seul, à Troiè, le jour du retour, et beaucoup d'autres y sont morts aussi. Rentre dans ta demeure ; continue tes travaux à l'aide de la toile et du fuseau, et remets tes servantes à leur tâche. La parole appartient aux hommes, et surtout à moi qui commande ici."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":19238,"text":"– Prétendants de ma mère, qui avez une insolence arrogante, maintenant réjouissons-nous, mangeons et ne poussons point de clameurs, car il est bien et convenable d'écouter un tel Aoide qui est semblable aux Dieux par sa voix ; mais, dès l'aube, rendons-nous tous à l'agora, afin que je vous déclare nettement que vous ayez tous à sortir d'ici. Faites d'autres repas, mangez vos biens en vous recevant tour à tour dans vos demeures ; mais s'il vous paraît meilleur de dévorer impunément la subsistance d'un seul homme, dévorez-la. Moi, je supplierai les Dieux qui vivent toujours, afin que Zeus ordonne que votre action soit punie, et vous périrez peut-être sans vengeance dans cette demeure."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":19240,"text":"Prétendants de ma mère, qui avez une insolence arrogante, maintenant réjouissons-nous, mangeons et ne poussons point de clameurs, car il est bien et convenable d'écouter un tel Aoide qui est semblable aux Dieux par sa voix ; mais, dès l'aube, rendons-nous tous à l'agora, afin que je vous déclare nettement que vous ayez tous à sortir d'ici. Faites d'autres repas, mangez vos biens en vous recevant tour à tour dans vos demeures ; mais s'il vous paraît meilleur de dévorer impunément la subsistance d'un seul homme, dévorez-la. Moi, je supplierai les Dieux qui vivent toujours, afin que Zeus ordonne que votre action soit punie, et vous périrez peut-être sans vengeance dans cette demeure."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":20037,"text":"Antinoos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20082,"text":"– Tèlémakhos, certes, les Dieux mêmes t'enseignent à parler haut et avec audace ; mais puisse le Kroniôn ne point te faire roi dans Ithakè entourée des flots, bien qu'elle soit ton héritage par ta naissance !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":20084,"text":"Tèlémakhos, certes, les Dieux mêmes t'enseignent à parler haut et avec audace ; mais puisse le Kroniôn ne point te faire roi dans Ithakè entourée des flots, bien qu'elle soit ton héritage par ta naissance !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20330,"text":"– Antinoos, quand tu t'irriterais contre moi à cause de mes paroles, je voudrais être roi par la volonté de Zeus. Penses-tu qu'il soit mauvais de l'être parmi les hommes ? Il n'est point malheureux de régner. On possède une riche demeure, et on est honoré. Mais beaucoup d'autres rois Akhaiens, jeunes et vieux, sont dans Ithakè entourée des flots. Qu'un d'entre eux règne, puisque le divin Odysseus est mort. Moi, du moins, je serai le maître de la demeure et des esclaves que le divin Odysseus a conquis pour moi."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":20332,"text":"Antinoos, quand tu t'irriterais contre moi à cause de mes paroles, je voudrais être roi par la volonté de Zeus. Penses-tu qu'il soit mauvais de l'être parmi les hommes ? Il n'est point malheureux de régner. On possède une riche demeure, et on est honoré. Mais beaucoup d'autres rois Akhaiens, jeunes et vieux, sont dans Ithakè entourée des flots. Qu'un d'entre eux règne, puisque le divin Odysseus est mort. Moi, du moins, je serai le maître de la demeure et des esclaves que le divin Odysseus a conquis pour moi."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":20851,"text":"Eurymakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20897,"text":"– Tèlémakhos, il appartient aux Dieux de décider quel sera l'Akhaien qui régnera dans Ithakè entourée des flots. Pour toi, possède tes biens et commande en ta demeure, et que nul ne te dépouille jamais par violence et contre ton gré, tant que Ithakè sera habitée. Mais je veux, ami, t'interroger sur cet étranger. D'où est-il ? De quelle terre se vante-t-il de sortir ? Où est sa famille ? Où est son pays ? Apporte-t-il quelque nouvelle du retour de ton père ? Est-il venu réclamer une dette ? Il est parti promptement et n'a point daigné se faire connaître. Son aspect, d'ailleurs, n'est point celui d'un misérable."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":20899,"text":"Tèlémakhos, il appartient aux Dieux de décider quel sera l'Akhaien qui régnera dans Ithakè entourée des flots. Pour toi, possède tes biens et commande en ta demeure, et que nul ne te dépouille jamais par violence et contre ton gré, tant que Ithakè sera habitée."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":21554,"text":"– Eurymakhos, certes, mon père ne reviendra plus, et je n'en croirais pas la nouvelle, s'il m'en venait ; et je ne me soucie point des prédictions que ma mère demande au divinateur qu'elle a appelé dans cette demeure. Mais cet hôte de mes pères est de Taphos ; et il se vante d'être Mentès, fils du brave Ankhialos, et il commande aux Taphiens, amis des avirons."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1},"fields":{},"normalizations":{}}],"relations":[{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1507,1510","s1v1|e_25|1742,2381"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|2388,2393","s1v1|e_25|2440,3351"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|3416,4223","s1v1|e_14|1507,1510"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|4278,4586","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|4590,4986","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|5994,6003","s1v1|e_25|6455,6543"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|8227,8844","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|8848,9284","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|9339,10495","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|10499,11174","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|11215,11590","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|11645,12124","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|12165,12906","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|12910,13329","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|13385,14304","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|14308,14991","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|14995,16064","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|16105,16437","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|16492,16711","s1v1|e_14|2388,2393"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|17256,17265","s1v1|e_25|17638,18029"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|18128,18516","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|18520,18805","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|19238,19928","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|20082,20289","s1v1|e_14|20037,20044"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|20330,20844","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_25|21554,21915","s1v1|e_14|5994,6003"],"confidence":{"state":"pre-added","who":["user:clarachavan"],"prob":1}}]}