{"annotatable":{"parts":["s1v1"]},"anncomplete":true,"sources":[],"metas":{},"entities":[{"classId":"e_14","part":"s1v1","offsets":[{"start":21,"text":"Odysseus"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":156,"text":"– Tèlémakhos, il faut transporter toutes les armes guerrières hors de la salle, et, quand les prétendants te les demanderont, les tromper par ces douces paroles : – ‘Je les ai mises à l'abri de la fumée, car elles ne sont pas telles qu'elles étaient autrefois, quand Odysseus les laissa à son départ pour Troiè ; mais elles sont souillées par la grande vapeur du feu. Puis, le Kroniôn m'a inspiré une autre pensée meilleure, et je crains qu'excités par le vin, et une querelle s'élevant parmi vous, vous vous blessiez les uns les autres et vous souilliez le repas et vos noces futures, car le fer attire l'homme."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":790,"text":"Tèlémakhos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":878,"text":"– Nourrice, enferme les femmes dans les demeures, jusqu'à ce que j'aie transporté dans la chambre nuptiale les belles armes de mon père, qui ont été négligées et que la fumée a souillées pendant l'absence de mon père, car j'étais encore enfant. Maintenant, je veux les transporter là où la vapeur du feu n'ira pas."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":1215,"text":"Eurykléia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1241,"text":"– Plaise aux dieux, mon enfant, que tu aies toujours la prudence de prendre soin de la maison et de conserver toutes tes richesses ! Mais qui t'accompagnera en portant une lumière, puisque tu ne veux pas que les servantes t'éclairent ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":1374,"text":"Mais qui t'accompagnera en portant une lumière, puisque tu ne veux pas que les servantes t'éclairent ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1519,"text":"– Ce sera cet étranger. Je ne le laisserai pas sans rien faire, puisqu'il a mangé à ma table, bien qu'il vienne de loin."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":1992,"text":"– Ô père, certes, je vois de mes yeux un grand prodige ! Voici que les murs de la demeure, et ses belles poutres, et ses solives de sapin, et ses hautes colonnes, brillent comme un feu ardent. Certes, un des dieux qui habitent le large Ouranos est entré ici."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":1994,"text":"Ô père, certes, je vois de mes yeux un grand prodige ! Voici que les murs de la demeure, et ses belles poutres, et ses solives de sapin, et ses hautes colonnes, brillent comme un feu ardent."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":2290,"text":"– Tais-toi, et retiens ton esprit, et ne m'interroge pas. Telle est la coutume des dieux qui habitent l'Olympos. Toi, va dormir. Je resterai ici, afin d'éprouver les servantes et ta mère. Dans sa douleur elle va m'interroger sur beaucoup de choses."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":2292,"text":"Tais-toi, et retiens ton esprit, et ne m'interroge pas."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":3582,"text":"Mélanthô"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":3623,"text":"– Étranger, te voilà encore qui erres dans la demeure, épiant les femmes ! Sors d'ici, misérable, après t'être rassasié, ou je te frapperai de ce tison !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_5","part":"s1v1","offsets":[{"start":3625,"text":"Étranger, te voilà encore qui erres dans la demeure, épiant les femmes ! Sors d'ici, misérable, après t'être rassasié, ou je te frapperai de ce tison !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":3843,"text":"– Malheureuse ! pourquoi m'outrager avec fureur ? Est-ce parce que je suis vêtu de haillons et que je mendie parmi le peuple, comme la nécessité m'y contraint ? Tels sont les mendiants et les vagabonds. Et moi aussi, autrefois, j'étais heureux, et j'habitais une riche demeure, et je donnais aux vagabonds, quels qu'ils fussent et quels que fussent leurs besoins. Et j'avais de nombreux serviteurs et tout ce qui rend heureux et fait appeler un homme riche ; mais le Kroniôn Zeus m'a tout enlevé, le voulant ainsi. C'est pourquoi, femme, crains de perdre un jour la beauté dont tu es ornée parmi les servantes ; crains que ta maîtresse irritée te punisse, ou qu'Odysseus revienne, car tout espoir n'est pas perdu. Mais s'il a péri, et s'il ne doit plus revenir, son fils Tèlémakhos le remplace par la volonté d'Apollôn, et rien de ce que font les femmes dans les demeures ne lui échappera, car rien n'est plus au-dessus de son âge."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":3845,"text":"Malheureuse ! pourquoi m'outrager avec fureur ? Est-ce parce que je suis vêtu de haillons et que je mendie parmi le peuple, comme la nécessité m'y contraint ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":4046,"text":"Et moi aussi, autrefois, j'étais heureux, et j'habitais une riche demeure, et je donnais aux vagabonds, quels qu'ils fussent et quels que fussent leurs besoins. Et j'avais de nombreux serviteurs et tout ce qui rend heureux et fait appeler un homme riche ; mais le Kroniôn Zeus m'a tout enlevé, le voulant ainsi."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":4808,"text":"Pènélopéia"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":4875,"text":"– Chienne audacieuse, tu ne peux me cacher ton insolence effrontée que tu payeras de ta tête, car tu sais bien, m'ayant entendue toi-même, que je veux, étant très affligée, interroger cet étranger sur mon mari."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":4877,"text":"Chienne audacieuse, tu ne peux me cacher ton insolence effrontée que tu payeras de ta tête, car tu sais bien, m'ayant entendue toi-même, que je veux, étant très affligée, interroger cet étranger sur mon mari."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":5146,"text":"– Eurynomè, approche un siège et recouvre-le d'une peau afin que cet étranger, s'étant assis, m'écoute et me réponde, car je veux l'interroger."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":5466,"text":"– Étranger, je t'interrogerai d'abord sur toi-même. Qui es-tu ? D'où viens-tu ? Où sont ta ville et tes parents ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":5617,"text":"– Ô femme, aucune des mortelles qui sont sur la terre immense ne te vaut, et, certes, ta gloire est parvenue jusqu'au large Ouranos, telle que la gloire d'un roi irréprochable qui, vénérant les dieux, commande à de nombreux et braves guerriers et répand la justice. Et par lui la terre noire produit l'orge et le blé, et les arbres sont lourds de fruits, et les troupeaux multiplient, et la mer donne des poissons, et, sous ses lois équitables, les peuples sont heureux et justes. C'est pourquoi, maintenant, dans ta demeure, demande-moi toutes les autres choses, mais non ma race et ma patrie. N'emplis pas ainsi mon âme de nouvelles douleurs en me faisant souvenir, car je suis très affligé, et je ne veux pas pleurer et gémir dans une maison étrangère, car il est honteux de pleurer toujours. Peut-être qu'une de tes servantes m'outragerait, ou que tu t'irriterais toi-même, disant que je pleure ainsi ayant l'esprit troublé par le vin."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":6212,"text":"N'emplis pas ainsi mon âme de nouvelles douleurs en me faisant souvenir, car je suis très affligé, et je ne veux pas pleurer et gémir dans une maison étrangère, car il est honteux de pleurer toujours. Peut-être qu'une de tes servantes m'outragerait, ou que tu t'irriterais toi-même, disant que je pleure ainsi ayant l'esprit troublé par le vin."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":6600,"text":"– Étranger, certes, les dieux m'ont ravi ma vertu et ma beauté du jour où les Argiens sont partis pour Ilios, et, avec eux, mon mari Odysseus. S'il revenait et gouvernait ma vie, ma gloire serait plus grande et plus belle. Mais, maintenant, je gémis, tant un daimôn funeste m'a accablée de maux. Voici que ceux qui dominent dans les îles, à Doulikhios, à Samè, à Zakynthos couverte de bois, et ceux qui habitent l'âpre Ithakè elle-même, tous me recherchent malgré moi et ruinent ma maison. Et je ne prends plus soin des étrangers, ni des suppliants, ni des hérauts qui agissent en public ; mais je regrette Odysseus et je gémis dans mon cher coeur. Et les prétendants hâtent mes noces, et je médite des ruses. Et, d'abord, un dieu m'inspira de tisser dans mes demeures une grande toile, large et fine, et je leur dis aussitôt : – Jeunes hommes, mes prétendants, puisque le divin Odysseus est mort, cessez de hâter mes noces, jusqu'à ce que j'aie achevé, pour que mes fils ne restent pas inutiles, ce linceul du héros Laertès, quand la moire mauvaise, de la mort inexorable l'aura saisi, afin qu'aucune des femmes akhaiennes ne puisse me reprocher devant tout le peuple qu'un homme qui a possédé tant de biens ait été enseveli sans linceul.' – Je parlai ainsi, et leur coeur généreux fut persuadé ; et alors, pendant le jour, je tissais la grande toile, et pendant la nuit, ayant allumé des torches, je la défaisais. Ainsi, pendant trois ans, je cachai ma ruse et trompai les Akhaiens ; mais quand vint la quatrième année, et quand les saisons recommencèrent, après le cours des mois et des jours nombreux, alors avertis par mes chiennes de servantes, ils me surprirent et me menacèrent, et, contre ma volonté, je fus contrainte d'achever ma toile. Et, maintenant, je ne puis plus éviter mes noces, ne trouvant plus aucune ruse. Et mes parents m'exhortent à me marier, et mon fils supporte avec peine que ceux-ci dévorent ses biens, auxquels il tient ; car c'est aujourd'hui un homme, et il peut prendre soin de sa maison, et Zeus lui a donné la gloire. Mais toi, étranger, dis-moi ta race et ta patrie, car tu ne sors pas du chêne et du rocher des histoires antiques."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":6743,"text":"S'il revenait et gouvernait ma vie, ma gloire serait plus grande et plus belle. Mais, maintenant, je gémis, tant un daimôn funeste m'a accablée de maux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":7090,"text":"Et je ne prends plus soin des étrangers, ni des suppliants, ni des hérauts qui agissent en public ; mais je regrette Odysseus et je gémis dans mon cher coeur."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":8206,"text":"alors avertis par mes chiennes de servantes, ils me surprirent et me menacèrent, et, contre ma volonté, je fus contrainte d'achever ma toile."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8348,"text":"Et, maintenant, je ne puis plus éviter mes noces, ne trouvant plus aucune ruse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":8805,"text":"– Ô femme vénérable du Laertiade Odysseus, ne cesseras-tu point de m'interroger sur mes parents ? Je te répondrai donc, bien que tu renouvelles ainsi mes maux innombrables ; mais c'est là la destinée d'un homme depuis longtemps absent de la patrie, tel que moi qui ai erré parmi les villes des hommes, étant accablé de maux. Je te dirai cependant ce que tu me demandes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":8903,"text":"Je te répondrai donc, bien que tu renouvelles ainsi mes maux innombrables ; mais c'est là la destinée d'un homme depuis longtemps absent de la patrie, tel que moi qui ai erré parmi les villes des hommes, étant accablé de maux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":9177,"text":"La Krètè est une terre qui s'élève au milieu de la sombre mer, belle et fertile, où habitent d'innombrables hommes et où il y a quatre-vingt-dix villes. On y parle des langages différents, et on y trouve des Akhaiens, de magnanimes Krètois indigènes, des Kydônes, trois tribus de Dôriens et les divins Pélasges. Sur eux tous domine la grande ville de Knôssos, où régna Minôs qui s'entretenait tous les neuf ans avec le grand Zeus, et qui fut le père du magnanime Deukaliôn mon père. Et Deukaliôn nous engendra, moi et le roi Idoméneus. Et Idoméneus alla, sur ses nefs à proues recourbées, à Ilios, avec les Atréides. Mon nom illustre est Aithôn, et j'étais le plus jeune. Idoméneus était l'aîné et le plus brave. Je vis alors Odysseus et je lui offris les dons hospitaliers. En effet, comme il allait à Ilios, la violence du vent l'avait poussé en Krètè, loin du promontoire Maléien, dans Amnisos où est la caverne des Ilithyies ; et, dans ce port difficile, à peine évita-t-il la tempête. Arrivé à la ville, il demanda Idoméneus, qu'il appelait son hôte cher et vénérable. Mais Éôs avait reparu pour la dixième ou onzième fois depuis que, sur ses nefs à proue recourbée, Idoméneus était parti pour Ilios. Alors, je conduisis Odysseus dans mes demeures, et je le reçus avec amitié, et je le comblai de soins à l'aide des richesses que je possédais et je lui donnai, ainsi qu'à ses compagnons, de la farine, du vin rouge, et des boeufs à tuer, jusqu'à ce que leur âme fût rassasiée. Et les divins Akhaiens restèrent là douze jours, car le grand et tempétueux Boréas soufflait et les arrêtait, excité par quelque daimôn. Mais le vent tomba le treizième jour, et ils partirent."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":11542,"text":"– Maintenant, étranger, je pense que je vais t'éprouver, et je verrai si, comme tu le dis, tu as reçu dans tes demeures mon mari et ses divins compagnons. Dis-moi quels étaient les vêtements qui le couvraient, quel il était lui-même, et quels étaient les compagnons qui le suivaient."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":11880,"text":"– Ô femme, il est bien difficile, après tant de temps, de te répondre, car voici la vingtième année qu'Odysseus est venu dans ma patrie et qu'il en est parti. Cependant, je te dirai ce dont je me souviens dans mon esprit. Le divin Odysseus avait un double manteau de laine pourprée qu'attachait une agrafe d'or à deux tuyaux, et ornée, par-dessus, d'un chien qui tenait sous ses pattes de devant un jeune cerf tremblant. Et tous admiraient, s'étonnant que ces deux animaux fussent d'or, ce chien qui voulait étouffer le faon, et celui-ci qui, palpitant sous ses pieds, voulait s'enfuir. Et je vis aussi sur le corps d'Odysseus une tunique splendide. Fine comme une pelure d'oignon, cette tunique brillait comme Hèlios. Et, certes, toutes les femmes l'admiraient. Mais, je te le dis, et retiens mes paroles dans ton esprit : je ne sais si Odysseus portait ces vêtements dans sa demeure, ou si quelqu'un de ses compagnons les lui avait donnés comme il montait sur sa nef rapide, ou bien quelqu'un d'entre ses hôtes, car Odysseus était aimé de beaucoup d'hommes, et peu d'Akhaiens étaient semblables à lui. Je lui donnai une épée d'airain, un double et grand manteau pourpré et une tunique longue, et je le conduisis avec respect sur sa nef à bancs de rameurs. Un héraut, un peu plus âgé que lui, le suivait, et je te dirai quel il était. Il avait les épaules hautes, la peau brune et les cheveux crépus, et il se nommait Eurybatès, et Odysseus l'honorait entre tous ses compagnons, parce qu'il était plein de sagesse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":13604,"text":"– Maintenant, ô mon hôte, auparavant misérable, tu seras aimé et honoré dans mes demeures. J'ai moi-même donné à Odysseus ces vêtements que tu décris et qui étaient pliés dans ma chambre nuptiale, et j'y ai attaché cette agrafe brillante. Mais je ne le verrai plus de retour dans la chère terre de la patrie ! C'est par une mauvaise destinée qu'Odysseus, montant dans sa nef creuse, est parti pour cette Troiè fatale qu'on ne devrait plus nommer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_4","part":"s1v1","offsets":[{"start":13606,"text":"Maintenant, ô mon hôte, auparavant misérable, tu seras aimé et honoré dans mes demeures."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":13695,"text":"J'ai moi-même donné à Odysseus ces vêtements que tu décris et qui étaient pliés dans ma chambre nuptiale, et j'y ai attaché cette agrafe brillante. Mais je ne le verrai plus de retour dans la chère terre de la patrie ! C'est par une mauvaise destinée qu'Odysseus, montant dans sa nef creuse, est parti pour cette Troiè fatale qu'on ne devrait plus nommer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":14088,"text":"– Ô femme vénérable du Laertiade Odysseus, ne flétris point ton beau visage et ne te consume point dans ton coeur à pleurer. Cependant, je ne te blâme en rien. Quelle femme pleurerait un jeune mari dont elle a conçu des enfants, après s'être unie d'amour à lui, plus que tu dois pleurer Odysseus qu'on dit semblable aux dieux ? Mais cesse de gémir et écoute-moi. Je te dirai la vérité et je ne te cacherai rien. J'ai entendu parler du retour d'Odysseus chez le riche peuple des Thesprôtes où il a paru vivant, et il rapporte de nombreuses richesses qu'il a amassées parmi beaucoup de peuples ; mais il a perdu ses chers compagnons et sa nef creuse, dans la noire mer, en quittant Thrinakiè. Zeus et Hèlios étaient irrités, parce que ses compagnons avaient tué les boeufs de Hèlios ; et ils ont tous péri dans la mer tumultueuse. Mais la mer a jeté Odysseus, attaché à la carène de sa nef, sur la côte des Phaiakiens qui descendent des dieux. Et ils l'ont honoré comme un dieu, et ils lui ont fait de nombreux présents, et ils ont voulu le ramener sain et sauf dans sa demeure. Odysseus serait donc déjà revenu depuis longtemps, mais il lui a semblé plus utile d'amasser d'autres richesses en parcourant beaucoup de terres ; car il sait un plus grand nombre de ruses que tous les hommes mortels, et nul ne pourrait lutter contre lui. Ainsi me parla Pheidôn, le roi des Thesprôtes. Et il me jura, en faisant des libations dans sa demeure, que la nef et les hommes étaient prêts qui devaient reconduire Odysseus dans la chère terre de sa patrie. Mais il me renvoya d'abord, profitant d'une nef des Thesprôtes qui allait à Doulikhios fertile en blé. Et il me montra les richesses qu'avait réunies Odysseus, de l'airain, de l'or et du fer très difficile à travailler, le tout assez abondant pour nourrir jusqu'à sa dixième génération. Et il me disait qu'Odysseus était allé à Dôdônè pour apprendre du grand chêne la volonté de Zeus, et pour savoir comment, depuis longtemps absent, il rentrerait dans la terre d'Ithakè, soit ouvertement, soit en secret. Ainsi Odysseus est sauvé, et il viendra bientôt, et, désormais, il ne sera pas longtemps éloigné de ses amis et de sa patrie. Et je te ferai un grand serment : Qu'ils le sachent, Zeus, le meilleur et le plus grand des dieux, et la demeure du brave Odysseus où je suis arrivé ! Tout s'accomplira comme je le dis. Odysseus reviendra avant la fin de cette année, avant la fin de ce mois, dans quelques jours."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":14090,"text":"Ô femme vénérable du Laertiade Odysseus, ne flétris point ton beau visage et ne te consume point dans ton coeur à pleurer. Cependant, je ne te blâme en rien. Quelle femme pleurerait un jeune mari dont elle a conçu des enfants, après s'être unie d'amour à lui, plus que tu dois pleurer Odysseus qu'on dit semblable aux dieux ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":16263,"text":"Et je te ferai un grand serment : Qu'ils le sachent, Zeus, le meilleur et le plus grand des dieux, et la demeure du brave Odysseus où je suis arrivé ! Tout s'accomplira comme je le dis. Odysseus reviendra avant la fin de cette année, avant la fin de ce mois, dans quelques jours."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":16586,"text":"– Plaise aux dieux, étranger, que tes paroles s'accomplissent ! Je te prouverais aussitôt mon amitié par de nombreux présents et chacun te dirait heureux ; mais je sens dans mon coeur que jamais Odysseus ne reviendra dans sa demeure et que ce n'est point lui qui te renverra. Il n'y a point ici de chefs tels qu'Odysseus parmi les hommes, si jamais il en a existé, qui congédient les étrangers après les avoir accueillis et honorés. Maintenant, servantes, baignez notre hôte, et préparez son lit avec des manteaux et des couvertures splendides, afin qu'il ait chaud en attendant Éôs au thrône d'or. Puis, au matin, baignez et parfumez-le, afin qu'assis dans la demeure, il prenne son repas auprès de Tèlémakhos. Il arrivera malheur à celui d'entre eux qui l'outragera. Et qu'il ne soit soumis à aucun travail, quel que soit celui qui s'en irrite. Comment, ô étranger, reconnaîtrais-tu que je l'emporte sur les autres femmes par l'intelligence et par la sagesse, si, manquant de vêtements, tu t'asseyais en haillons au repas dans les demeures ? La vie des hommes est brève. Celui qui est injuste et commet des actions mauvaises, les hommes le chargent d'imprécations tant qu'il est vivant, et ils le maudissent quand il est mort ; mais celui qui est irréprochable et qui a fait de bonnes actions, les étrangers répandent au loin sa gloire, et tous les hommes le louent."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":16588,"text":"Plaise aux dieux, étranger, que tes paroles s'accomplissent !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_3","part":"s1v1","offsets":[{"start":16650,"text":"Je te prouverais aussitôt mon amitié par de nombreux présents et chacun te dirait heureux ;"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":16742,"text":"mais je sens dans mon coeur que jamais Odysseus ne reviendra dans sa demeure et que ce n'est point lui qui te renverra."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":17298,"text":"Il arrivera malheur à celui d'entre eux qui l'outragera."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":17630,"text":"La vie des hommes est brève."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18009,"text":"– Ô femme vénérable du Laertiade Odysseus, les beaux vêtements et les couvertures splendides me sont odieux, depuis que, sur ma nef aux longs avirons, j'ai quitté les montagnes neigeuses de la Krètè. Je me coucherai, comme je l'ai déjà fait pendant tant de nuits sans sommeil, sur une misérable couche, attendant la belle et divine Éôs. Les bains de pieds non plus ne me plaisent point, et aucune servante ne me touchera les pieds, à moins qu'il n'y en ait une, vieille et prudente, parmi elles, et qui ait autant souffert que moi. Je n'empêche point celle-ci de me laver les pieds."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":18011,"text":"Ô femme vénérable du Laertiade Odysseus, les beaux vêtements et les couvertures splendides me sont odieux, depuis que, sur ma nef aux longs avirons, j'ai quitté les montagnes neigeuses de la Krètè."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":18635,"text":"– Cher hôte, aucun homme n'est plus sage que toi de tous les étrangers amis qui sont venus dans cette demeure, car tout ce que tu dis est plein de sagesse. J'ai ici une femme âgée et très prudente qui nourrit et qui éleva autrefois le malheureux Odysseus, et qui l'avait reçu dans ses bras quand sa mère l'eut enfanté. Elle lavera tes pieds, bien qu'elle soit faible. Viens, lève-toi, prudente Eurykléia ; lave les pieds de cet étranger qui a l'âge de ton maître. Peut-être que les pieds et les mains d'Odysseus ressemblent aux siens, car les hommes vieillissent vite dans le malheur."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":19099,"text":"Peut-être que les pieds et les mains d'Odysseus ressemblent aux siens, car les hommes vieillissent vite dans le malheur."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":19365,"text":"– Hélas ! je suis sans force pour te venir en aide, ô mon enfant ! Assurément Zeus te hait entre tous les hommes, bien que tu aies un esprit pieux. Aucun homme n'a brûlé plus de cuisses grasses à Zeus qui se réjouit de la foudre, ni d'aussi complètes hécatombes. Tu le suppliais de te laisser parvenir à une pleine vieillesse et de te laisser élever ton fils illustre, et voici qu'il t'a enlevé le jour du retour ! Peut-être aussi que d'autres femmes l'outragent, quand il entre dans les illustres demeures où parviennent les étrangers, comme ces chiennes-ci t'outragent toi-même. Tu fuis leurs injures et leurs paroles honteuses, et tu ne veux point qu'elles te lavent ; et la fille d'Ikarios, la prudente Pènélopéia, m'ordonne de le faire, et j'y consens. C'est pourquoi je laverai tes pieds, pour l'amour de Pènélopéia et de toi, car mon coeur est ému de tes maux. Mais écoute ce que je vais dire : de tous les malheureux étrangers qui sont venus ici, aucun ne ressemble plus que toi à Odysseus. Tu as son corps, sa voix et ses pieds."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":19367,"text":"Hélas ! je suis sans force pour te venir en aide, ô mon enfant ! Assurément Zeus te hait entre tous les hommes, bien que tu aies un esprit pieux. Aucun homme n'a brûlé plus de cuisses grasses à Zeus qui se réjouit de la foudre, ni d'aussi complètes hécatombes. Tu le suppliais de te laisser parvenir à une pleine vieillesse et de te laisser élever ton fils illustre, et voici qu'il t'a enlevé le jour du retour !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":20457,"text":"– Ô vieille femme, en effet, tous ceux qui nous ont vus tous deux de leurs yeux disent que nous nous ressemblons beaucoup. Tu as parlé avec sagesse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":20459,"text":"Ô vieille femme, en effet, tous ceux qui nous ont vus tous deux de leurs yeux disent que nous nous ressemblons beaucoup. Tu as parlé avec sagesse."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":21630,"text":"– Autolykos, donne toi-même un nom au cher fils de ta fille, puisque tu l'as appelé par tant de voeux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_14","part":"s1v1","offsets":[{"start":21737,"text":"Autolykos"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":21763,"text":"– Mon gendre et ma fille, donnez-lui le nom que je vais dire. Je suis venu ici très irrité contre un grand nombre d'hommes et de femmes sur la face de la terre nourricière. Que son nom soit donc Odysseus. Quand il sera parvenu à la puberté, qu'il vienne sur le Parnèsos, dans la grande demeure de son aïeul maternel où sont mes richesses, et je lui en ferai de nombreux présents, et je le renverrai plein de joie."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":21825,"text":"Je suis venu ici très irrité contre un grand nombre d'hommes et de femmes sur la face de la terre nourricière."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":25458,"text":"– Certes, tu es Odysseus mon cher enfant ! Je ne t'ai point reconnu avant d'avoir touché tout mon maître."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_4","part":"s1v1","offsets":[{"start":25460,"text":"Certes, tu es Odysseus mon cher enfant ! Je ne t'ai point reconnu avant d'avoir touché tout mon maître."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":25915,"text":"– Nourrice, pourquoi veux-tu me perdre, toi qui m'as nourri toi-même de ta mamelle ? Maintenant, voici qu'ayant subi bien des maux, j'arrive après vingt ans dans la terre de la patrie. Mais, puisque tu m'as reconnu, et qu'un dieu te l'a inspiré, tais-toi, et que personne ne t'entende, car je te le dis, et ma parole s'accomplira : Si un dieu tue par mes mains les prétendants insolents, je ne t'épargnerai même pas, bien que tu sois ma nourrice, quand je tuerai les autres servantes dans mes demeures."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":25917,"text":"Nourrice, pourquoi veux-tu me perdre, toi qui m'as nourri toi-même de ta mamelle ? Maintenant, voici qu'ayant subi bien des maux, j'arrive après vingt ans dans la terre de la patrie."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":26247,"text":"Si un dieu tue par mes mains les prétendants insolents, je ne t'épargnerai même pas, bien que tu sois ma nourrice, quand je tuerai les autres servantes dans mes demeures."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":26460,"text":"– Mon enfant, quelle parole s'échappe d'entre tes dents ? Tu sais que mon âme est constante et ferme. Je me tairai comme la pierre ou le fer. Mais je te dirai autre chose ; garde mes paroles dans ton esprit : Si un dieu dompte par tes mains les prétendants insolents, je t'indiquerai dans les demeures les femmes qui te méprisent et celles qui sont innocentes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_4","part":"s1v1","offsets":[{"start":26462,"text":"Mon enfant, quelle parole s'échappe d'entre tes dents ?"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_8","part":"s1v1","offsets":[{"start":26518,"text":"Tu sais que mon âme est constante et ferme. Je me tairai comme la pierre ou le fer. Mais je te dirai autre chose ; garde mes paroles dans ton esprit : Si un dieu dompte par tes mains les prétendants insolents, je t'indiquerai dans les demeures les femmes qui te méprisent et celles qui sont innocentes."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":26858,"text":"– Nourrice, pourquoi me les indiquerais-tu ? Il n'en est pas besoin. J'en jugerai moi-même et je les reconnaîtrai. Garde le silence et remets le reste aux dieux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_7","part":"s1v1","offsets":[{"start":26860,"text":"Nourrice, pourquoi me les indiquerais-tu ? Il n'en est pas besoin. J'en jugerai moi-même et je les reconnaîtrai. Garde le silence et remets le reste aux dieux."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":27330,"text":"– Étranger, je t'interrogerai encore quelques instants ; car l'heure du sommeil est douce, et le sommeil lui-même est doux pour le malheureux. Pour moi, un dieu m'a envoyé une grande affliction. Le jour, du moins, je surveille en pleurant les travaux des servantes de cette maison et je charme ainsi ma douleur ; mais quand la nuit vient et quand le sommeil saisit tous les hommes, je me couche sur mon lit, et, autour de mon coeur impénétrable, les pensées amères irritent mes peines. Ainsi que la fille de Pandaros, la verte Aèdôn, chante, au retour du printemps, sous les feuilles épaisses des arbres, d'où elle répand sa voix sonore, pleurant son cher fils Itylos qu'engendra le roi Zéthoios, et qu'elle tua autrefois, dans sa démence, avec l'airain ; ainsi mon âme est agitée çà et là, hésitant si je dois rester auprès de mon fils, garder avec soin mes richesses, mes servantes et ma haute demeure, et respecter le lit de mon mari et la voix du peuple, ou si je dois me marier, parmi les Akhaiens qui me recherchent dans mes demeures, à celui qui est le plus noble et qui m'offrira le plus de présents. Tant que mon fils est resté enfant et sans raison, je n'ai pu ni me marier, ni abandonner la demeure de mon mari ; mais voici qu'il est grand et parvenu à la puberté, et il me supplie de quitter ces demeures, irrité qu'il est à cause de ses biens que dévorent les Akhaiens. Mais écoute, et interprète moi ce songe. Vingt oies, sortant de l'eau, mangent du blé dans ma demeure, et je les regarde, joyeuse. Et voici qu'un grand aigle au bec recourbé, descendu d'une haute montagne, tombe sur leurs cous et les tue. Et elles restent toutes amassées dans les demeures, tandis que l'aigle s'élève dans l'aithèr divin. Et je pleure et je gémis dans mon songe : et les Akhaiennes aux beaux cheveux se réunissent autour de moi qui gémis amèrement parce que l'aigle a tué mes oies. Mais voici qu'il redescend sur le faîte de la demeure, et il me dit avec une voix d'homme :"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":27473,"text":"Pour moi, un dieu m'a envoyé une grande affliction. Le jour, du moins, je surveille en pleurant les travaux des servantes de cette maison et je charme ainsi ma douleur ; mais quand la nuit vient et quand le sommeil saisit tous les hommes, je me couche sur mon lit, et, autour de mon coeur impénétrable, les pensées amères irritent mes peines."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":28086,"text":"ainsi mon âme est agitée çà et là, hésitant si je dois rester auprès de mon fils, garder avec soin mes richesses, mes servantes et ma haute demeure, et respecter le lit de mon mari et la voix du peuple, ou si je dois me marier, parmi les Akhaiens qui me recherchent dans mes demeures, à celui qui est le plus noble et qui m'offrira le plus de présents."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":29052,"text":"Et je pleure et je gémis dans mon songe : et les Akhaiennes aux beaux cheveux se réunissent autour de moi qui gémis amèrement parce que l'aigle a tué mes oies."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":29306,"text":"– Rassure-toi, fille de l'illustre Ikarios ; ceci n'est point un songe, mais une chose heureuse qui s'accomplira. Les oies sont les prétendants, et moi, qui semble un aigle, je suis ton mari qui suis revenu pour infliger une mort honteuse à tous les prétendants. Il parle ainsi, et le sommeil me quitte, et, les cherchant des yeux, je vois mes oies qui mangent le blé dans le bassin comme auparavant."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":29744,"text":"– Ô femme, personne ne pourrait expliquer ce songe autrement ; et certes, Odysseus lui-même t'a dit comment il s'accomplira. La perte des prétendants est manifeste, et aucun d'entre eux n'évitera les kères et la mort."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":30001,"text":"– Étranger, certes, les songes sont difficiles à expliquer, et tous ne s'accomplissent point pour les hommes. Les songes sortent par deux portes, l'une de corne et l'autre d'ivoire. Ceux qui sortent de l'ivoire bien travaillé trompent par de vaines paroles qui ne s'accomplissent pas ; mais ceux qui sortent par la porte de corne polie disent la vérité aux hommes qui les voient. Je ne pense pas que celui-ci sorte de là et soit heureux pour moi et mon fils. Voici venir le jour honteux qui m'emmènera de la demeure d'Odysseus, car je vais proposer une épreuve. Odysseus avait dans ses demeures des haches qu'il rangeait en ordre comme des mâts de nefs, et, debout, il les traversait de loin d'une flèche. Je vais proposer cette épreuve aux prétendants. Celui qui, de ses mains, tendra le plus facilement l'arc et qui lancera une flèche à travers les douze anneaux des haches, celui-là je le suivrai loin de cette demeure si belle, qui a vu ma jeunesse, qui est pleine d'abondance, et dont je me souviendrai, je pense, même dans mes songes !"}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":31080,"text":"– Ô femme vénérable du Laertiade Odysseus, ne retarde pas davantage cette épreuve dans tes demeures. Le prudent Odysseus reviendra avant qu'ils aient tendu le nerf, tiré l'arc poli et envoyé la flèche à travers le fer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_25","part":"s1v1","offsets":[{"start":31342,"text":"– Si tu voulais, étranger, assis à côté de moi, me charmer dans mes demeures, le sommeil ne se répandrait pas sur mes paupières ; mais les hommes ne peuvent rester sans sommeil, et les immortels, sur la terre féconde, ont fait la part de toute chose aux mortels. Certes, je remonterai donc dans la haute chambre, et je me coucherai sur mon lit plein d'affliction et arrosé de mes larmes depuis le jour où Odysseus est parti pour cette Ilios fatale qu'on ne devrait plus nommer. Je me coucherai là ; et toi, couche dans cette salle, sur la terre ou sur le lit qu'on te fera."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_27","part":"s1v1","offsets":[{"start":31344,"text":"Si tu voulais, étranger, assis à côté de moi, me charmer dans mes demeures, le sommeil ne se répandrait pas sur mes paupières ; mais les hommes ne peuvent rester sans sommeil, et les immortels, sur la terre féconde, ont fait la part de toute chose aux mortels."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}},{"classId":"e_6","part":"s1v1","offsets":[{"start":31605,"text":"Certes, je remonterai donc dans la haute chambre, et je me coucherai sur mon lit plein d'affliction et arrosé de mes larmes depuis le jour où Odysseus est parti pour cette Ilios fatale qu'on ne devrait plus nommer."}],"coordinates":[],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1},"fields":{},"normalizations":{}}],"relations":[{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|156,767"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|2290,2537"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|3843,4773"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|5617,6555"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|8805,9173"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|9177,10850"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|11880,13394"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|14088,16541"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|18009,18590"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|20457,20604"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|25915,26416"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|26858,27018"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|29744,29960"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|31080,31297"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21,28","s1v1|e_25|31342,31914"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|790,799","s1v1|e_25|878,1191"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|790,799","s1v1|e_25|1519,1638"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|790,799","s1v1|e_25|1992,2249"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1215,1223","s1v1|e_25|1241,1475"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1215,1223","s1v1|e_25|19365,20401"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1215,1223","s1v1|e_25|21630,21731"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1215,1223","s1v1|e_25|25458,25562"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|1215,1223","s1v1|e_25|26460,26819"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|3582,3589","s1v1|e_25|3623,3775"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|4875,5084"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|5146,5288"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|5466,5578"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|6600,8766"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|11542,11824"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|16586,17953"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|18635,19218"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|30001,31041"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|13604,14049"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|27330,29302"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|4808,4817","s1v1|e_25|29306,29705"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}},{"classId":"r_26","type":"linked","directed":false,"entities":["s1v1|e_14|21737,21745","s1v1|e_25|21763,22175"],"confidence":{"state":"pre-added","who":["user:clydecorner"],"prob":1}}]}